{"author": "瑹珠", "content": "菜场门口摆着很多小摊，房产中介的广告就是其中之一。心心念念想买房子，每次去菜场，都会先去房产广告的摊位前看下，前几次中介小哥都很热情，奈何房价太高，每次都是叹气而回，久而久之中介小哥也不搭理了。前天照旧去看了广告然后进菜场买菜，买完菜，出菜场门口下台阶，在最后一个台阶时，腿不知怎么发软，然后跪拜在了房产广告前，中介小哥一声狂笑说，你跪我也没用，我没房子送你。我[大哭]"}
{"author": "小火车污污污呜", "content": "一次考试，坐我前面的一女生做得特认真、仔细，而且她愿意给我抄。为了避嫌，我故意改错几道选择题。结果她全班倒数第一，我倒数第二。"}
{"author": "笑看伊人美", "content": "老公从来不喝酒，别人怎么劝都没有用，他说任何人都不可能让他喝。今天突发奇想:刚刚吃饭的时候问他要不要尝尝米酒，他问什么味道，我面不改色的说甜的，让他品尝一口，结果很满意，我顺势说米酒热的好喝，刚好喝稀饭呢，结果成功把他灌醉了哈哈哈，[奸笑][奸笑][奸笑]"}
{"author": "小小小小小不点丶", "content": "我155，对象183第一次去对象家，在去厕所途中，路过厨房，突然听见对象侄女和对象母亲的对话（侄女九岁）：“那个阿姨长得还是漂亮，就是矮了点，以后她和舅舅亲嘴是不是还要搭凳子啊”我。。。。。。"}
{"author": "匿名用户", "content": "新鲜的。。。。刚在厕所上大号，边看这坨边笑。蹲完的时候站不起来了。。。。好不容易出了厕所，同事很兴奋的跟我说：恭喜恭喜，你以46分的成绩击败XX(另外一个同事）成为新任坑王。。"}
{"author": "拉菲！。", "content": "一玩的挺好的女性朋友跟她男朋友分手后发现自己怀孕了，走投无门的情况下，找我借钱去把孩子打掉钱转给她后，才知道慌不择路的她被她家人发现了，查了手机找到我，非说是我的，朋友也不会说话，我死不承认，咱也不能喜当爹啊！然后女方妈妈来一句：不是你的你给什么钱……我…………"}
{"author": "夜幕蝉声01", "content": "一天，小刘的妻子很晚都没回家，小刘打电话给妻子，电话关机，小刘正想出门找，妻子自己回来了。到家后妻子洗澡，小刘帮她打沐浴露，小刘问妻子：“你坐你们老板的奔驰回来的吧？”妻子一惊：“你怎么知道？”小刘得意洋洋的说：“我看你背后有个奔驰方向盘的印子，我聪明吧？”妻子：“......”"}
{"author": "花落彼岸～任逍遥", "content": "以前瞒着家里人偷偷抽烟，只有家里的金毛知道，有一天下午我吃苹果不给它吃，晚上它就把我的包叼到我爸爸妈妈面前，从里面把我的烟给扒拉出来了，还一脸得意的望着我"}
{"author": "手倦拋书", "content": "刚毕业那会，小表妹说:哥，周末我把宿舍里其他五个女孩子都叫过来吃饭，看上哪个你就跟我说！我大展拳脚做了一桌好菜，买了一箱葡萄酒接待她们。酒足饭饱，满意而归，我给小表妹说穿鹅黄裙子的那个。第二个周末，小表妹又带她们来蹭饭，唯独少了那个女孩！那天她穿了件鹅黄的裙子！"}
{"author": "腊去喝粥", "content": "参加婚礼，五星级酒店。现场高大上，还请了拉提琴的。拉的曲子居然是《风流寡妇圆舞曲》[衰]不知道新郎怎么想？"}
{"author": "炮灰团团长", "content": "饭后与老婆闲聊，“媳妇，明天端午节，咱出去玩玩吧？”“去哪里？”“这两天这么热，去水上乐园怎么样，听说有个超大的冲浪池，人造浪能有一米多高呢”“可以，明天去”“我先去加油要200块，明天的水上乐园的票要300，要不你先给我500块钱？”“这么贵，算了不去了，在家玩吧，你在家里玩一米六八的浪吧！”"}
{"author": "小恩的老公8", "content": "隔壁邻居小王最近新买一辆哈雷摩托车，开车总是大加油门，吵得很。我过去找他谈谈，让他把车整段排气改一下，声音尽量放小，不然他一开车上班，整个小区的人，都知道他家里刚结婚不到三个月的老婆一个人在家！"}
{"author": "素·敵", "content": "下雨了，男友美滋滋的开启电脑准备打游戏，我气不打一出来“哼，说好了今天出去逛街，天天就知道玩游戏”……男友两手一摊，大笑道“那也不能怪我啊，谁让天公不作美啊”……我收拾着被子，挑眉道“那也不要玩游戏了，一会打雷会劈到，来，睡觉来”……男友脸都绿了，关了电脑穿衣穿裤道“你等下，咱们准备准备就逛街去”……"}
{"author": "狗贼啊", "content": "走在广场上一哥们拍了我一下问我要不要手机，我问他什么手机，几成新。他吸了一口烟缓缓的开口：你就在这里看，看中谁的手机就告诉我，通通只要三百"}
{"author": "斑马家的大涵", "content": "记得小学的时候有一篇课文叫《盘古开天地》，那天老师要给全班听写这篇课文里的词语……背景交代完毕……那时候课文里有“混沌”一词，老师也正好听写了这个词语，但是呢我估计全班就我一个人把“混沌”给写成了“馄饨”…等听写结束了以后，老师告诉我，盘古开天地那会儿还没有卖的馄饨呢……"}
{"author": "寒山宽洪", "content": "媒婆领姑娘到男方看家遇面，走的时候嘱咐姑娘：他家老二老三都是光棍，你看上哪个都行，姑娘说知道了。看了家，吃了饭，遇了面 ，媒婆把姑娘领出门外问，看上哪个了？都看上了，那不行！只能选一个，媒婆提醒姑娘。那就要老三吧，我妈常说三长两短，老二怕是活不长……"}
{"author": "骑着二哈啃黄瓜", "content": "心情郁闷是写不出好帖的，特喵的不写了，把手机往沙发上一扔，准备洗漱去，好死不死弹起的手机砸到正在打电话的半躺沙发的闺蜜的脸上上，发出一声“啊”。。。。听见那头传来：宝宝你确认你一个人。。。。看着闺蜜投来杀人般的眼神。。。特喵还瞪我。。。。我销魂的啊啊啊啊起来。。。。留下抓狂的闺蜜在和男朋友解释。。。。现在开心多了哈哈哈。。。。。"}
{"author": "飘翎雁^^", "content": "公司发了俩端午节香囊：一个紫色一个红色。闺女问我要哪个，我想要红色的，但是长期的斗争经验告诉我不能说。我：你先挑她犹豫不决：还是你先选吧！我：我要紫色！紫的的好漂亮我很喜欢！闺女：不行，我也想要紫色的我故作遗憾的说：那好吧，我就要红色的吧……[doge][doge][doge]"}
{"author": "利威尔27", "content": "和女朋友聊天，她说今天没发工资，明天一定会发。关键是，她们公司是发6月的工资！活了快30年了，第一次听说发工资提前发的，厉害厉害"}
{"author": "那人在灯火阑珊处拉…", "content": "“老公，我想要！”“先问问我的老二答不答应。”“好，我问问它！”老婆这张嘴就是厉害，一会儿就把我的老二给“说服”了！“老公，你看！它举手同意了！”"}
{"author": "小燕飞1206.", "content": "厂内的山东女孩丽丽，柔柔弱弱小花样，我见犹怜。我和一个帅哥都在追，可她态度暧昧，对手很强大就想收买她闺蜜，给她闺蜜送了几次礼物，想请她说好话。没几天再找丽丽，丽丽一脸寒霜“没看出来啊，你这么丑还脚踩两只船，这样的男人我看不起...”"}
{"author": "吃了两碗又盛", "content": "高考在即，一个参加过高考监考工作的朋友对我说，有一年高考，他被分到最末一个考场，名单上有两个考生，却只来了一个，，，，考试时，两个监考老师和一个考生大眼瞪小眼。"}
{"author": "吖頭呀", "content": "一女子坐火车，不小心坐过站，急得直哭，一个列车员看到了，忙问:姑娘怎么了？女孩一边哭一边说:我坐过站了……呜呜。列车员赶紧安慰道:别哭别哭，没事，你跟我来，把坐过站的票补一下。"}
{"author": "小恩的老公8", "content": "单位小李，为人不善言辞，说话恶毒，大家都不喜欢他。领导今天刚提一辆新车，特别开心，说道，下班后都去酒店聚聚，开销他全包。大家都好开心，只有小李，冷不防的冒了一句，开心什么，又多了一种死法！领导气得满脸通红，说道，明年去西藏扶贫的人选定了，就是小李！"}
{"author": "是鬼别装人～是人别…", "content": "本人男，去五泉山玩，去过的有个摸子泉。楼主第一次去啊，还是一个人去的。然后愣愣往里面冲，一姑娘拦住问，你想干啥？我就说，我想看看。然后他们都笑了…………这是哪里不对"}
{"author": "匿名用户", "content": "朋友跟我说的，也不知道真假。分享给各位听一下，坐标南宁。朋友家里面拆迁了，总共分了六套房，还有两三百万现金。然后我朋友就辞掉了工作，整天就是打牌喝酒。过了几个月就腻了，但是又不想去工作，就想找点乐子。于是这二货决定进传销去玩，我问他为什么会有这种想法？他说看段子里好多人在里面找到了老婆。我也是醉了，这么有钱还怕找不到老婆。但事与愿违，他在南宁这边进不去，别人看他是本地的，又太主动。好几个点都不敢收他。后来经人介绍去了北海那边，才勉强进去了。交了2980，然后各种听课，交流。每天往返几个小区认\n…\n\n\n查看全文"}
{"author": "tonoon", "content": "去相亲，那妹子虽然算不上大美女，但也算是长相甜美。我顺便问了一句：你以前搞过对象没？她脸一红，说：谈过，但还没搞过。。。是新的我。。。"}
{"author": "小猴子(houdk…", "content": "…………天太热…………背景不割…………好不容易凑到几十块钱去买了台电风扇！买回来通上电才发现没有风扇叶，正当我纳闷的时候，里面开始发红……发红……红……工……友友们告诉我，这是不是买错了？"}
{"author": "哈和嗨", "content": "昨晚老婆跟我讨论：如果我怀孕了，你怎么办。答：嫖去。老婆：我也去。我：你见有干这种事带着媳妇的么，你去干什么？老婆：我去帮你把把关、砍砍价！"}
{"author": "胡。。。，，，", "content": "lz男是今年报名学驾照的。今天教练打电话给我让我今天去驾校，和我一起学的还有一个萌妹纸我们在开玩坡起后准备换人，然后妹子和我同时上厕所，我都出来好久了她还没出来我就都不急了，又过了一会儿 ，她出来了我就说你怎么这么慢啊！她说当然了，你们男生的装备好可以站着，我们女生装备不好要蹲着肯定慢了。"}
{"author": "匿名用户", "content": "昨晚心情不好想去喝点酒。随便找了家酒吧进去坐了会儿。稍喝了几杯，发现这个酒吧妹子太少了，隐约就看到几个，胸还特别小，跟没有似的，就准备回家了。出门碰到新来的领导，客气的 打了个招呼也没多说，领导还带着朋友，我就走了。第二天我就被提为经理了。但是现在领导在我家门口拿着玫瑰花敲门，怎么办？"}
{"author": "又一盏素酒", "content": "结婚前，第一次去老公家见家长。尿急，然后去如厕。因为见家长扮文静，憋了一会儿了有点急。关了卫生间门，重重的坐到了马桶上，还嘘了一口气。高潮来了。。。马桶圈碎了。。。。裂的口子还夹着我的屁股肉。收拾好现场，悄悄叫老公来卫生间。我老公一阵暴汗。。。以死相逼他承认他坐碎马桶圈的。"}
{"author": "秋风中的恶之花", "content": "六一那天，跟老公亲眼见证了一场感人至深的婚礼。新郎在舞台前深情拥吻新娘后，大声对新娘说：“我的余生从此就交给你了！”新娘用力抱着新郎哭得说不出话来。我忍不住埋怨一旁的老公：你看看人家婚礼多感人啊，哪像你，整个婚礼现场笑得眼睛都看不到了。老公一脸无辜：这不能怪我，要怪就怪我老丈人，出手阔绰。嫁个女儿，不仅不要彩礼，还送房送车，咱控制不住啊！”"}
{"author": "上课不准喝酒.", "content": "狗子躺阳台一下午了，我拿狗粮怎么诱惑都不动！老妈从外面回来，我赶紧给老妈说这事，我问老妈:狗子是不是中暑，死了啊？老妈:死了？那我刚买的鸡腿打算喂它的，那既然死了，你把鸡腿吃了吧！我接过鸡腿刚要咬，狗子从阳台一下子窜了过来，一头撞我屁股上把我放倒，叼起鸡腿就跑了，，，我鸡腿没吃到，还把屁股摔的生疼……老妈笑的根本停不下来……"}
{"author": "！胖子啊！", "content": "刚刚一阵风吹过，对面妹纸的长裙子飘起来了。没穿安全裤，赚到了，哈哈。仔细一想，不对，我也是妹纸……"}
{"author": "上课不准打老师", "content": "老公在外地，每天晚上都视频，闺女睡前有揉咪  咪的习惯，不然睡不着。晚上把闺女哄睡后，看着她的小脸，忍不住亲了几口。视频那头的老公一脸向往，口水快流出来了。我故意把内衣再往下拉一下，问他：想不想……想！太想了！老公立刻接到：我闺女太可爱了，我也好想亲亲她！"}
{"author": "男渣医生医渣男", "content": "天气热了，最近老婆喜欢穿连衣裙。作为一个男人，真的不愿意自己媳妇儿花枝招展的在大街上招摇过市。刚刚我对老婆说：“不要穿着裙子骑电动车上街，很容易走光的……”老婆不以为然：“我就是喜欢风吹裙起那一刹那的美丽!”"}
{"author": "司马胖胖", "content": "感谢糗百，我是个战争综合征患者，自从看了糗百，不但治好了我的精神病，还成功的把我变成了逗比，随机抽十位糗友，我送TA苹果8。。。斤"}
{"author": "下山兔子喝点酒", "content": "说，找个学医的女友有什么体验？我都脱光了，她还在研究我身上的动脉静脉[大哭][大哭]"}
{"author": "好久不见吖", "content": "今天和男朋友分手了我不知道该怎么办特别难过明明就相互喜欢的人怎么会闹成这样，有糗友能告诉我我该怎么挽回吗？"}
{"author": "花落彼岸～任逍遥", "content": "去年夏天的时候家里趟地，趟一半感觉肚子不舒服，就跑到地外准备方便一下，没想到脚下打滑坐石头上了，好不容易解决完，让我哥扶我去医院，医生看到我捂着屁股的样子说到:“年轻人我不反对你们在一起，但是一定要节制呀”。"}
{"author": "潘驴。邓闲", "content": "今天有点感冒去打针，护士妹子特别漂亮，于是我开始嘴贱：你快点来喔，我在床上等你！护士妹子一顿，瞬间微笑：好啊，好啊！到时候你可别叫啊！你们猜猜，我今天挨了几针？"}
{"author": "青青子衿忧我心", "content": "第一次去男朋友家吃饭，觉得阿姨做的红烧鸡块特好吃，一碗米饭下肚，我把碗递给男朋友（锅在他旁边）说：你知道我的饭量…  然后…  他把碗送到厨房给洗了..."}
{"author": "tonoon", "content": "一次去台湾旅游，买了一包槟榔，晚上被一女团友看见，非要吃（没吃过），半小时后，满脸通红地敲我房门，“你是不是放了春药在里面！给我解药！”“这个解药是……”一小时后“药渣，你叫什么名字呀……”"}
{"author": "听说2L可以约？", "content": "分享个刚看到的真事，注：LZ 23苦逼工程狗一枚，有点长，割了吧。就刚忙完下班，看到一个年轻妈妈，初步估计25,6左右，手里提着个麻袋，在工地上捡瓶子，后年跟着个7，8岁的穿学校制服的小妹妹，这不是高潮，高潮是这个小妹妹还抱着个2，3岁的小朋友跟着妈妈捡瓶子。没图，不敢拍，拍了那是对她们的一种侮辱。觉得赞的顶起来，过多少就买多少钱的饮料。觉得我是骗赞的可以喷。不匿"}
{"author": "呆呆小妖精", "content": "小侄在幼儿园出事了，跟着嫂子赶紧跑去幼儿园，看到小侄拉着一小女孩得裙角哭着不放手，问老师，老师无奈的告诉我们，那女孩是小侄女朋友，小侄答应保护好女孩的，结果刚才一个蟑螂跑过去，小侄吓哭了，女孩却一脚把蟑螂踩死了，然后女孩就嫌弃小侄胆子小，要分手，怎么哄都哄不好……"}
{"author": "花落彼岸～任逍遥", "content": "有一次去南方某地溜达，晚上找了个旅馆住下了，无意之间看到柜子缝隙里有一根特别长的头发，一扯一只贼特喵大的蟑螂就出现了 我一个北方汉子吓的上窜下跳的"}
{"author": "吃个榴莲压压惊", "content": "和女朋友半年没见了，520相约见面，高铁站一见面就迫不及待抱在了一起热吻！我定好了餐厅，买好了电影票，和女朋友大概说了一下今天的浪漫计划！女朋友怒道：你怎么那么败家，手机上不可以看电影吗，饭不可以叫外卖吗？做了两个小时的车，赶紧去开个房让我放松一下。"}
{"author": "余生安稳即可", "content": "我真是想不明白，人身上那么多毛发，头发，手毛，脚毛，腋毛，熬夜多了，为什么只掉头发？其他毛发没有一点愧疚感吗？你们有点牺牲精神，好吗？其他毛发听到没有？现在点名批评教育。。。。。[笑哭][笑哭][笑哭][笑哭]"}
{"author": "微小草V", "content": "都在说qq微信诈骗什么的。。我能说我一盆友qq被盗让我给充话费么？我能说我真的大热天二话不说的跑出去买卡了么？我能说骗子不让我直接充而让我把密码和序列号发给他么？我能说发完以后我觉得不对立刻电话他了么？最后我能说电话确认不是我盆友让买的，我立刻自己充试试没想到居然真的又被我充进来了么？我真是太机智了有木有？"}
{"author": "搬砖界扛把子", "content": "曾经上高二时候一次物理考试中途一半时候，忽觉尿意袭来当时一方面不想影响考试思路和时间，另一方面，蜜汁自信内存容量和括约肌的力量开启了忍耐大法那几十分钟，感觉像是一个世纪一般漫长上边在跟考题苦苦斗争，下边在不断的施压括约肌此时，脑海中只有一个念头，赶紧放学，立刻!马上!可惜，越是在你内心如焚的时候，时间就像是被加入了粘稠剂一样，变得更加缓慢终于，在离考试结束还有10分钟时候，斗争达到了临界点，我体会到了一羽不能加的滋味这时，不知道是不是被考题折磨还是被括\n…\n\n\n查看全文"}
{"author": "镜端", "content": "老婆特别爱我，就是管的有点严格～最近出差，经常给我打电话，每次听到旁边有人说话都要问是谁。刚刚又给我打了电话，刚好路边有只狗在叫，老婆:什么声音？我一脸无奈啊，告诉她是只狗而已。老婆沉默半天冒出来一句:公的母的？……"}
{"author": "偷惢", "content": "路遇一帅哥，忍不住多看了他几眼，被他发现后径直像我走来，问我:美女，今天520，有人陪你过吗？我强按捺住狂喜的内心，说:没有。帅哥:那，要不要去我那里？我心想这么快？虽然你人帅点，可也不能刚刚见面就……还没等我脑补完，帅哥递过来一面镜子，接着说道:其实我是你前男友雇来的，他让我告诉你照照镜子。卧槽！"}
{"author": "九头纪", "content": "没内衣了，去买内衣。以前的都是家人陪着去买，自己就试穿一下。这次自己去买，挑了样式，然后拿号。问我要多大，不知道，店里又不让试穿。店员美眉看了下我，给我一个，我看看，问，不会小了吧。她说，你穿最小号的就可以。我还是不放心，跟她说好如果小了就回来换。回家以后赶紧试穿，结果。。。大了。。。。"}
{"author": "匿名用户", "content": "第一次发，咯咯哒哒。lz男，大学时候学生干部，按照学校安排要查寝，因为是老大所以要督促。一次查女寝，查到几个熟人，平时人前收拾得人模人样的，可寝室很糟，死活不让进去。说了好半天把门开了，进去一看临时收拾得一下还不错啊，就说要继续保持…刚说完，一个粉色的罩罩掉在lz肩上挂着…所有人都愣住了。突然听到院领导的声音，问我们其他学生干部查寝的情况，老子吓得赶紧往外跑，刚踏出一步后面一个妹子把我拉住急道，你把我内衣拿走了我穿什么…声音响彻楼道。从那以后，领导就不让我负责查寝了……"}
{"author": "不喜欢洗锅", "content": "这星期六楼主跟老爷子去狗市花鸟市场遛弯，见一妹纸抱一小狗坐在摩托上， 一看就知道在卖狗，我便去搭讪，我:“狗多钱？” 妹纸：“一万二”，老爷子没听清问我多少， 我凑到老爷子耳边说：“一万二！” 老爷子：“连人？” 当场那妹纸石化了！老爷子你真有才！"}
{"author": "吃个榴莲压压惊", "content": "无意中发现牙齿两边不对称，左边少一个，张大嘴巴数好几次，还是少一个，莫不是还没发育好？赶紧跑去牙科诊所看。我：医生，医生，我牙齿少长一颗，咋回事？是不是我身体有啥毛病影响发育？好端端的少长一颗牙？医生一检查：你不是牙齿少一颗，是多三颗。我长舒一口气：还好还好，多了总比少了好。医生：好什么，多三颗智齿，得拔！否则影响其他牙齿健康，到时都得拔。我。。。"}
{"author": "晴～风", "content": "经过了一个冬天的放飞自我。     在我准备买漂亮裙子的时候发现，我的拜拜肉让我成功的变成了蝴蝶臂，小肚腩已经像4个月的孕妇。     想要穿漂亮的裙子只有一条路，减肥。女人要在适当的时候对自己狠一点。    我开始了严密的减肥计划。早上五点起床开始：跑步一小时六点早餐六点半瑜伽七点送娃上学然后游泳或许是我太累了，游了没多久腿抽筋了，早上游泳馆还没什么人。难道我就要丧命于此地？不，我的人生还没开始享受。还不能穿上那条漂亮裙子展现我的美。     正准备自救的时候，只听见儿子叫\n…\n\n\n查看全文"}
{"author": "依丽若水", "content": "前段从老家回来，打辆出租。我坐后排。路上很堵，需要开一个多小时。老公在前排和司机很投缘，叽里呱啦聊了半个多小时。老公点根烟，顺手甩给司机一只。司机叼上，长吁一口“艾玛，大哥，抽烟没事啊，我看你老婆怀孕了，可把我憋死了....”"}
{"author": "一阵黏腻", "content": "我高中的时候，体育老师喜欢化学老师…他追求的方式就是把体育课让给她上…最后他们结婚了…而我们几乎一年都没怎么上体育课。。这丧心病狂的体育老师，有考虑过同学们的感受吗？？"}
{"author": "麻辣雪糕か", "content": "前女友不顾我的苦苦挽留，就抛下一句：对不起，老娘已经爱上别人了，分手吧。”看着满脸是痘、身高149、体重150的她转身就走，我已经相信这辈子我只能是光棍了，我也接受了这个结果，但我就是想知道：到底是哪位大佛挖的墙角？”"}
{"author": "狐地瓜大人", "content": "家里突然停电，变得一片漆黑，我准备去外边看看，是不是跳闸了，女友：”不用，打开手机看看有没有WiFi信号就知道了。”  打开手机一看还好有信号，还自动连上一个，心想应该是跳闸了。女友看着我手机：“你去把电闸复位，然后回来给我解释你是怎么连上的！”"}
{"author": "哈哈大笑的兰果树", "content": "家有四岁半女宝，咳嗽时会给她按揉心口窝这个前提！就今天我娘俩个躺床上，我不小心被唾沫呛了一下，闺女小棉袄模式启动给我揉心口窝，只见她手在我心口那转悠，说了句～“妈妈你奶奶太大了，把心口窝都挡住了”[汗颜]"}
{"author": "聊天不撩妹子的", "content": "有个小伙，大学毕业后不想找工作要当网红，也确实这样做了，他从南京开始徒步西藏，一路直播拍风景视频，也拉了不少粉丝，其中就有一个女的愿意跟他一道走去西藏，两个人互相照顾也不错。可是一年之后的现在，小伙子成功变成奶爸了。别问我是怎么知道的，侄女刚刚又打电话跟我借钱了。。。。。"}
{"author": "匿名用户", "content": "我说朋友们，别在发和那个女的上床了，发名字，发地址，也许你的女朋友也这样，请大家不要破坏任何一个家庭，我们想和普通的异性上床应该都有这种想法，有了就有了，不要破坏任何一个家庭。谢谢"}
{"author": "待妳如初", "content": "今天半夜，老婆突然惊叫，我忙起来问道:“怎么了媳妇？”，老婆没有回答我，一直在惊叫，我吓坏了，赶紧打电话求助:“喂…是娃娃专卖店吗？我这新款36D范冰冰模样的娃娃他妈居然才买了一天！才他妈弄了六十次就他妈漏电？你他妈过来看看…”"}
{"author": "禁言………", "content": "中华文化，博大精深………割了那个烦恼根………今天遇到一个小兄弟，看他无聊寂寞，就打算逗逗他………我:“小兄弟漫漫长夜无心睡眠么？”他：“哥哥所言，直击根源，入木三分。”我：“兄弟何不寻一佳人共度良宵？” 他：“佳人难觅，兄长可否与我深入浅出，共商床笫之欢？”我：“兄弟这就有点儿强人锁男了吧？”他：“哥哥何不迎男而上？”我：“兄弟此言，哥哥怕是要知男而退了……” 他：“男来被往，公诉衷肠，岂不快哉？”\n…\n\n\n查看全文"}
{"author": "鹰嫂", "content": "小区一楼，有户人家的熊孩子在大门口泼水玩，旁边一大爷笑呵呵的怂恿他：拿家里的油泼，泼上油就能滑倒人了！结果大爷指挥着一壶油还没泼完，他自己却滑倒了，眼神相当的玛卖批，一颗独牙也摔掉了……"}
{"author": "九头纪", "content": "记得以前的一个晚上，姐还在半梦半醒之间，忽然听到一个醉汉在楼下唱歌，唱的是“左手一只鸡，右手一只鸭……”开始还唱的好好的，后来慢慢变成了“你是一只鸡，我是一只鸭，咱俩生了个胖娃娃……”于是，姐凌 乱了，鸡和鸭怎么生的出胖娃娃……？"}
{"author": "匿名用户", "content": "晚上有点小激动，就在路上唱了个首歌，以此为背景，边唱边走，跘了一跤，就变成了“苍茫的天涯是哎哟我草”"}
{"author": "秋风中的恶之花", "content": "男朋友来家里蹭饭，老爸赶我去厨房跟老妈学做菜。男友忙献殷勤：“爸，您不用逼小胖学做菜，我会做。以后结婚了，我做给她吃。”老爸笑道：“这是两码事!结婚后，你要不要她做饭是你的事，她会不会做饭就是我的事了。”"}
{"author": "骑着二哈啃黄瓜", "content": "今天刚到公司，几份文件得急着拿给出差同事(盖章过)，我直接从二楼把文件套个袋子从窗户准备丢给一楼同事，阴天有风，袋子微大方向飘了，直接砸到了刚到公司的老总头上。。。把领导砸的哎呦叫唤。。。。。我赶紧关上窗户，心很忐忑。。。。"}
{"author": "爱吃水煮鱼的大叔", "content": "本大叔医生一枚，昨天终于知道医生写字潦草有什么好处了。我的一个患者是肺癌，骨转移，肾上腺转移，今年七十八岁了，但是他只知道自己是肺癌，并不知道自己有转移，他家孩子也不让告诉他。每次住院都是我写病历本，当然了我写的字绝对医生体，普通人一般认不出来写的什么，所以老爷子从没说过什么，这次住院我因为没在，我同事帮我写的病历本，她的字体类似行书书法，很漂亮，很好认。然后老爷子把病历本拍了照片给我发微信，让我给解释一下。然后我说，你的病太轻了，达不到住院标准，这样写才符合住院标准。老爷子找我看病一年多了，还\n…\n\n\n查看全文"}
{"author": "爱新觉罗.黄瓜", "content": "这日子是没法过了，就在刚才我打开某宝，发现老婆不但连续多天偷我的能量，还顺手将我那只集天地之灵气聚日月之精 华，培养起来的小鸡给揍了。​我质问老婆为何要揍我的小鸡 ！老婆霸气的回应：“管好你那中看不中用的熊玩意儿！再敢逼 逼老娘连你一块收拾了！”​"}
{"author": "南鱼", "content": "室友一奇葩女，这种爱浪费、占小便宜。她可以天天熬夜看电视剧，只为平摊水电费的时候自己永远是赚的。今天广州24度，她一直喊热，非要开空调，结果开了个25度。"}
{"author": "李中东", "content": "昨天晚上，公司一漂亮妹子情意绵绵地请我吃饭，吃完饭，她很无辜的望着我说：“哎呀，忘记带钱了…”我瞬间警觉起来，脑细胞快速消耗：为什么忘带钱？会说忘了带包包吧，然后呢，包包里除了装钱还有装钥匙，所以她也没带钥匙…如果你帮她给钱了，那么她就会说没带钥匙，大晚上的回不了家，只能去两个地方，你家或者宾馆…哇！这太可怕了！我冷漠地说： “我跟老板商量下，你把你的金戒指压在这里，等会再来取，应该没有问题的！”我还没说完，只见她冷漠的瞪了我一眼，从口袋里掏出两张百元大钞，往桌子上一拍就走了。我望着她\n…\n\n\n查看全文"}
{"author": "程宇哲", "content": "有个供货商，40多岁的大妈了，矮矮肥肥的，天天朋友圈发几十条美颜自拍，不知道的以为是小姑娘呢。昨天来公司结账，到我办公室签字，进来时随手关门了，愣了一下跑过去把门打开了，那一刻我觉得我的人格受到了极大的侮辱！！！"}
{"author": "挖鼻孔的老虎", "content": "回爸妈家吃完饭，心血来潮打扫一下自己房间。在床底扫出来一些绳子和破衣架，我扔掉了，接着又扫出来一个铁罐子，里面放着一盒录音带。我完全不记得自己为什么藏着这个，于是找来老爸的古董录音机听一下。然后听到录音机里的我说：“我四岁，姐姐十岁，今天她把我绑起来，用衣架打得我好惨，这个仇千万不能忘。”卧槽，报仇去。"}
{"author": "花落彼岸～任逍遥", "content": "今天早上出门没看黄历，居然遇到一个拿水晶球的老巫婆，既然遇到了就打个招呼:“女巫我记得以前好像你还养了一只在你肩头徘徊的老鹰，现在怎么不见了”，只听老巫婆说到:“因为我只顾着研究魔法，那只山鹰寂寞的飞走了。"}
{"author": "Cry.angel…", "content": "妈妈带女儿去公园看猴子，女儿问：妈妈猴子的PP为什么那么红呀？妈妈说：因为猴子不听话被爸爸打的。女儿说：妈妈昨天您的PP那么红是不是也是爸爸打的吗？"}
{"author": "义行天下7", "content": "午休时间，王嫂抱怨一个车间的王哥没事老是撩妹，已经抓到两次了！我:嫂子，事不过三，如果有再三，你不收拾他，我收拾他！王嫂纳闷的说:有你什么事，狗拿耗子，多管闲事！我:你老公每天撩的是我刚交的女朋友，你说管不管我事？"}
{"author": "七班牙", "content": "那晚 我睡得很香 突然一道雷电打响 顿时我旁边的一个妹子害怕的拉了一下我的手：哥哥我怕～  我深吸一口烟：妹啊 我比你害怕 我记得这个房间只有我一个人啊..."}
{"author": "歌歌哒f", "content": "由于工作需要，必须正装，中午带着一女客户去看房，当来到楼房打开房门时，女客户直奔主卧，我跟在后面，由于实在太热，我喘着大气一边解外衣扣子一边扯领带……突然女客户转身背靠着墙~啊~的一声就叫了起来，还一边抓住我衣服撕扯，一边甩着包乱打如此几分钟，衬衫的扣子都被扯掉了好几颗，也许是感到我没有任何别的动作，她停了下来，而后我一边向裤子里别着衬衫一边向门外走去，她在后面也整理着散乱的头发跟了出来，这时路过的一个老大爷透过我掉了扣子的衬衫看见被抓伤的肉体，摇着头道：唉，这年头做什么都不容\n…\n\n\n查看全文"}
{"author": "星辰有胡茬", "content": "感觉现在真的老了，像以前去个KTV都是抢麦的…现在去了只能安静的坐那儿旁边的小姑娘都在劝我别摸了，唱一首吧 ​​​（摘自WZY）"}
{"author": "匿名用户", "content": "真事不割！家有六岁熊孩子一枚，各种调皮，被媳妇一顿胖揍。看着他委屈的样子我就随口说了句你妈是不是有点傻，下手这么重。他眼睛里还有泪水呢。突然对我说，你妈才有点傻！！熊孩子你过来，我保证不打死你……媳妇也看糗百，果断匿了。。。"}
{"author": "重新开始4", "content": "我一直不明白，为什么我一个小小的散户就可以彻底左右整个中国股市。每当我一买，股市就下跌，一卖，它就上涨。空仓时，大盘疯涨，满仓时大盘暴跌. .......为什么手握万亿资金的庄家们，几年来，就派人死死盯着我这几万块钱不放?这到底是为毛? ?"}
{"author": "秋风中的恶之花", "content": "跟男友刚确定恋爱关系，我俩最亲密的接触仅限于牵手。跟他从电影院看完电影出来，他突然提议玩一个游戏——他问我答，答对奖励一百，答错不惩罚。我欣然同意。他问：“我的脚是做什么用的？”我试探着回答：“走路用的？”没想到居然答对了，得了一百块。他又问了第二个问题：“我的耳朵是做什么用的？”我：“听话用的。”又得一百块。“我的嘴巴呢？”他接着问，”我：“说话用的啊。”他居然说我答错了，我不服。他说要不要我示范给你看看我嘴巴是干嘛用的，我刚说好，他便俯过来，吻上了我的唇……"}
{"author": "上课不准喝酒.", "content": "昨天晚上从老家回来路上，在一路口等红绿灯，无聊至极的小侄突然对车窗外大叫:好嗨哟！旁边车上传出小姐姐的声音:感觉人生已经到达了巅峰！小侄又吼:来了老妹！后面车上和旁边车上同时回:来了老弟！瞬间等红绿灯的车辆发出爆笑声……老妈楞楞的左看右看问我:闺女，你认识他们吗？他们都是谁啊？我一路上笑的肚子疼……"}
{"author": "呆呆小妖精", "content": "昨夜里睡到半夜，老妈突然敲我门，开门后老妈直接跑到我床边把被子掀了起来发现啥都没有，然后她就开始说：我刚才在门口听到了男人的呼噜声，我知道你不打呼的，说，到底是谁？我正一脸懵逼，床底下又响起一声呼噜声，我和老妈一低头，听到我家养了六年的狗狗在打呼……"}
{"author": "我想静静！?", "content": "有一哥们说:我是要求太高了吗，怎么老找不到女朋友。然后旁边的兄弟冒了一句:是别人要求太高了"}
{"author": "偷惢", "content": "男友打电话给我说出车祸了，现在在路边等着保险公司来。吓得我眼泪都流出来了，匆忙打车赶去他所在的地方。到了之后看到他没事，悬着的心终于放下来了。他看到我来嘿嘿直乐，看到他这个样子不由得埋怨: 笨蛋，这么不小心呢，你还笑！男友委屈巴巴的说: 那咋办，我一个大男人要是在路边哭，会被当精神病患者抓住的。噗～～这二货……"}
{"author": "无书斋主", "content": "十年前，同事介绍了个女朋友，很满意！一天，约她一起吃饭，我先到的地方。去洗手间的时候居然看到了上学时候一直暗恋的班花正跟一男的谈笑风生。这妹纸特清高，给她写情书她不稀罕就算了，还特么交给了老师，说我骚扰她，害我被老师罚站了一天。心里来了主意，要好好整整她出这口恶气，来到她旁边，然后拉起她手:“为什么？不是说好了给我一次机会吗？为什么要背着我把孩子给打了！”妹纸被我这突然一吓都蒙了，看清楚是我，惊呼道：“怎么是你？”“对，是我，没想到吧，我一直跟踪你到这儿……”就在我演戏演得\n…\n\n\n查看全文"}
{"author": "星劫", "content": "我老婆体育生，跆拳道杠杠的，在家和我有摩擦，都是动手不吵吵。　　这次我喝醉回家晚，我老婆一个过肩摔把我扔地上了，我好几次没爬起来，索性躺地上装晕。　　老婆怕了，打电话给我岳母。　　“妈，我和你女婿打架了，你快过来吧。”　　岳母直接回了一句：“我不去，他又打不过你，每次去你家还要哄他，累，没啥事挂了！”　　岳母主动挂掉电话，我老婆没办法，只能打给我妈。　　“妈，我和你儿子打架了，你过来一下吧！”　　我妈关切的说：“咋滴？这次你输了？是不是这小子玩阴的，还反了他了，等着，我马上过去。”\n…\n\n\n查看全文"}
{"author": "宁夏大千食界餐饮", "content": "最近喜欢上了钓鱼，鱼池上的鱼好钓，连续去了几次，鱼毛都没钓上一个，最后一次，鱼池老板接过我的鱼竿，半个多小时钓了四五条，然后给我说：鱼拿走，以后别来了，别让钓鱼的人以为我的鱼池没鱼..."}
{"author": "SB快到瓢里来", "content": "听说糗百力量大，能否帮我找个班上上。之前在日企上班，还算是个高层。今天和老板申请9月3号放假一天，就对老板说：太君，八路托我给您带个话儿，今天是您们投降的日子，我得回去庆祝一下……   结果结果现在在忙着找工作，真不知老板为什么把我给辞掉，我说错了吗，你们帮我评评理。"}
{"author": "匿名用户", "content": "记得和男朋友第一次的时候，他的手轻轻地抚摸了一下我的胸，然后他愣了一下又迅速地把手滑到了更深处！我娇嗔道：讨厌～干嘛那么心急！ 他摇摇头：不，我只是想确认一下你是不是女的。。。"}
{"author": "哈和嗨", "content": "早上，老婆趴我身上撒娇：“过两天就是六一儿童节了，我要买个LV包包。” “买买买！” “我还要迪奥香水。” “买买买！” 没成想此举被女儿看见了，待老婆去起床后，只见她犹豫地趴了上来：“老公，我想买个小猪佩奇！”"}
{"author": "木村托楞", "content": "早上起来收拾衣服，无意间发现宝宝的玩具大挖土车肚子里有五万块钱，我问从哪来的，宝宝说这是爸爸放在我这的，他说了只要不被妈妈你发现，就每个月给我100块钱保存费。"}
{"author": "北大∝欧阳诺一", "content": "天下女的这么多，我觉得以后就去卖卫生巾，肯定能赚钱。自己创一个品牌，就叫“舒儿”。广告词我都想好了，就是“天网恢恢，舒儿不漏”"}
{"author": "26k纯装逼", "content": "和一小妞吃饭席间她说:“明天可以一起吃早餐吗？”“当然可以啊”“好吧那我是打电话给你还是一巴掌拍你起床？”我……"}
{"author": "禁言………", "content": "这次真伤了，小姨子身手真敏捷………割了吧………那天我上夜班，要晚上十一点半回家，那天刚好下雨了，雷雨交加的………回家之前老婆说小姨子在我家，让我注意儿（夏天嘛，有时候到家洗漱完了会穿的比较少），我寻思着小姨子睡次卧，就没有太在意。洗漱完毕，忽然想和老婆亲热一下，于是我穿着裤头就来到了主卧，没有开灯，对着老婆就扑了过去………还没等我有进一步动作，砰的一下，我就被踹下了床，还伴随着一个高分贝的女声“啊……”踹的那\n…\n\n\n查看全文"}
{"author": "匿名用户", "content": "昨天下夜班在家睡觉，带好避光眼罩躺下没一会儿小姨子就钻进我被窝了，我以为是老婆也就没当回事，一直睡到中午，老婆进来叫吃饭时我拿下眼罩才发现，现在我觉得尴尬人家姐俩跟没事人一样"}
{"author": "义行天下7", "content": "一哥们打电话找我借钱说 他老婆住 院了有急用。  我:等两天吧，我也不宽裕，这几天给你找找，钱到位马上转给你。鉴于这家伙好吃懒做，还有其它陋习，我就给他老婆打个电话核实了一下，根本没有的事。第二天，哥们给我发了个视频聊天，骂我真不够哥们，怎么摊上我这么个队友……看着哥们鼻青脸肿的痕迹，算了，不跟他计较了……"}
{"author": "不喜欢洗锅", "content": "朋友送了一只整羊，得切碎了放冰箱。我研找了斧子砍刀，究半天不知道怎么下手.......二货媳妇学医的，拿起一把尖水果刀，一会功夫分成几大块，再一会骨架子和肉都分出来了，我整佩服她手艺时二货撇了句“要敢做对不起我的事这就是你的下场”...我一晚上没睡好，总觉得背后凉飕飕的..."}
{"author": "小盟子", "content": "南京人一枚，每次坐地铁的时候，听着地铁站的广播。都会听成通过炸鸡（闸机）小心夹着长裙。。。"}
{"author": "吃了两碗又盛", "content": "外面下雨，进来个女的买伞，拿起一把问多少钱，我说:这是晴雨两用的，四十块。她说:这么贵？又拿起一把，我说:这一把三十。她说:就这个吧！递给我五十，我找她二十，她走了。三十的那把雨伞安静地躺在那里，仿佛在嘲笑我:沙比"}
{"author": "笑钏全球", "content": "今天520,我写了三百张“我们分手吧”的小纸条塞进了超市货架上的每盒巧克力,别问我是谁 我是雷锋 我是雷锋…"}
{"author": "镜端", "content": "平时一直是我陪儿子去补数学，今天临时有事让媳妇陪他去。刚去不久，我接到老师打来的电话:亮亮爸爸，你今天怎么没陪他来上课？他在课堂上都睡着了。我:今天有点事，我媳妇不是在吗？老师:你媳妇呼噜声比你儿子还大！我……"}
{"author": "秋风中的恶之花", "content": "公司聚会，大家表演才艺。一个男同事上台拿起话筒：我想请全公司最漂亮的女生跟我合唱一首《小情歌》。话音刚落，大家齐刷刷看向我，我瞬间脸红了。刚站起来，男同事便喊出了公司三十多岁，差不多150斤的财务总监的名字。"}
{"author": "晨曦恋暮", "content": "我未来的老婆啊，不要对现在的男朋友太好，不要相信520什么的，保护好自己，等着我来找你"}
{"author": "远风听雨", "content": "放学前闺蜜发条信息给我，说她有事在外让我帮忙接下她闺女。放学时我儿子跟她闺女各自背着书包有说有笑地出来了。俩人径直走到我跟前，我儿子把书包往我手里一卸（很重，平时我们都不给孩子自己背的）；转过头去对女孩说：“小雪，你的书包给我背！”看到他龇牙咧嘴（被书包压的）讨好女生的模样很想一巴掌拍过去有木有……"}
{"author": "有名的⑥茻", "content": "老婆的弟弟是个非常贪小便宜的人，每次来我家串门，不是顺个这个就是拿个那个。我是个比较大度的人，可老婆总是不高兴:“想要啥可以跟我说，这算怎么回事？”于是让我想办法教训教训他！！那天快下班的时候，老婆给我电话说她弟来吃晚饭，让我买菜回家做饭，我心想机会来了，买完菜路过水果店买了两个榴莲，让店主用报纸包好装进袋子里。到家看见她们姐俩正在看电视，老婆让我小点声音，说女儿刚睡下！我来到厨房，小心翼翼滴打开一个榴莲，把女儿刚拉的粑粑装进榴莲，慢慢合起来\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "抱着一个多月的儿子问老婆:娘子，儿子这状态，你说个成语，说对了，发半年度奖金的时间，我全部给你……老婆:咿咿呀呀？手舞足蹈？哭哭啼啼？我再闻了下儿子大笑:乳臭未干啊，笨得要死……老婆顿时大怒:这叫乳香四溢……"}
{"author": "柯基狗", "content": "今天打电话给媳妇问晚上谁接孩子，——分割线——，我告诉她，我加班接不了，她又下班晚不能接，娃她奶奶今天因为天气闷有点血压高，孩子没人接了，然后我很严肃的告诉她：“看，家里就这么几个人，但凡有点事都忙不过来！还不赶紧催我再纳个妾，这样人多方便(⁄ ⁄•⁄ω⁄•⁄ ⁄)”。现在她已经挂了电话并让我等着吧，我是不是应该有点小兴奋?"}
{"author": "惜己。", "content": "一岁的儿子最近老是爱看见什么东西都说，啥，啥，一天他指着我说，啥。我愣了一下，然后我说，我是你妈妈，他笑了，呵呵。。。"}
{"author": "哈和嗨", "content": "今天在马路边，走过来一女孩，大学生的样子，好像要问路，上来就叫：“叔叔！”擦，我这刚过三十呢，那里像大叔？于是我双手一抱拳：“嫂嫂，什么事啊！”"}
{"author": "饮最烈的酒、艹最爱…", "content": "在街上看到一女的在打一男的，我说了句，这女的好凶啊！好巧不巧被听到了，最让我意外的是，她居然不生气，还对那男的说：你看这位兄弟～好眼光，你以后记住了，再敢说我没胸，我特么弄死你"}
{"author": "饮最烈的酒、艹最爱…", "content": "晚上睡的迷迷糊糊，表弟打电话来了。表弟：哥，帮我卡里转五万块钱。我说：咋了，大半夜的要钱干嘛？表弟：追尾女司机了，人老公来了，要二十万，我这只有十五万，你再帮我转五万。我：要二十万，什么车啊？追个尾这么严重吗？你喝酒了是吧？表弟：不算严重，她没事，我漏了点油，别问了，你送现金来也行，顺便把我领回去，在红苑小区这块…"}
{"author": "我叫宋有才", "content": "昨天同学结婚，去喝喜酒，在新娘给婆婆敬茶时，司仪问：叫一声该怎么叫？新娘：妈！叫两声？新娘：妈妈！叫三声？新娘：好妈妈！叫四声？新娘低着头想了半天：妈妈给钱..........我类个去，满厅的人啊，爆笑！机智又缺钱的姑娘 哈哈。"}
{"author": "各各ali", "content": "大家来说一说痛经的感觉，给男同胞们涨涨见识…痛经的时候感觉自己就像一具散发着阴阴寒气的死尸，肚子里面一直有一双手撕着掉下一半的子宫内膜，可就是不完全撕下来，到了夏天的时候，全身是汗，可是还是感觉寒气从小腹一直蔓延至全身"}
{"author": "骑着二哈啃黄瓜", "content": "额，公司前面是大厅，二楼前面是玻璃护栏，我喜欢护靠着护栏看大厅人来人往，而且大家经过总会止住步伐和二楼的我亲切的隔空交谈，人也会越来越多的和我交谈，直到今天，我闺蜜路过楼下大厅提醒我穿的西装裙露底了。。。特喵的几个月了一直以为是我人缘好。。。。"}
{"author": "步步高升！！", "content": "困扰了我好多年的问题，谁能解答？杨过一只手是怎么剪手指甲的？小昭双脚被锁了十年是怎么换裤衩的？梅超风指甲那么长是怎么擦屁股的？"}
{"author": "糗友785409", "content": "真事，一次一群朋友一起唱酒。一个朋友不喝，从兜里掏出药说吃了头孢不能喝酒。我拿过他的药打开直接倒嘴里嚼碎用酒吞下。"}
{"author": "爱泡泡的｜胡子哥", "content": "同事妹子来家串门，我拿出朋友送的上好的茶叶泡了一壶。说“尝尝！这可是上好的春茶！”妹子浅尝一口，羞涩的说“哥！其实你不用下药的！”"}
{"author": "匿名用户", "content": "lz妹纸，二货一枚，不割没的割，一次和男朋友逛商场，路过卖电器的，我说我想要个微波炉，他说买它干嘛，我说用来热菜热饭啦，放在里边，“叮”的一下就可以了。然后就看到了旁边的售货员憋到内伤的表情       还是好想你"}
{"author": "那段旧时光~zZ", "content": "这几天半岁的儿子发高烧了，烧了又退，退了又烧，反反复复的，我每天白天晚上都要照顾他，筋疲力尽，昨天终于退烧了，夜里睡了个好觉。今天早上我心情美好，穿上之前买的新裙子👗（大概这个款式），贴上面膜准备画个妆，这时候孩子哭闹我就把他抱在腿上，只听“嘟啦”一声，孩子拉肚子了，大群摆的裙子啊，兜的严严实实的，一点都不浪费。我给孩子擦好放在床上，准备起来找件衣服换，尼玛大裙摆的雪纺裙加上拉稀的粑粑，一下子旋转起来，犹如天女散花，床上、地上、我身上、娃身上，雨露均沾，一下均匀了。what  a    fuc\n…\n\n\n查看全文"}
{"author": "喵喵爱上鱼.", "content": "闺蜜看上了我姨家表哥，她为了能近水楼台先得月，竟然果断把家搬到表哥家隔壁！这天闺蜜家的淋雨坏了，可外面那么热，不洗澡真心受不了 ～于是闺蜜顺理成章地求表哥能不能让她进他卫生间洗个澡～表哥摸了摸下巴，想了几秒便问道，“你洗完澡之后，春～光乍～泄，我万一把持不住自己怎么办？”闺蜜害羞地低下头，怯怯地回了去，“随便你想做什么～”谁料表哥突然有些生气地把闺蜜给推出门，说道，你来我家洗澡费我家水，我家天然气，完事之后还想费我家T ,我说你想得倒是美啊！"}
{"author": "一只节操仙", "content": "马上了......自动驾驶这项技术一定会越来越成熟，马上了！到时候买两辆车，叫他们自己出去溜达，跑滴滴，养活我[惊呆了]"}
{"author": "tonoon", "content": "今天坐公交没零钱，于是在旁边的商店买了个五香豆干一块钱，给了一张一百的，老板一看哎哟一下正要说啥。机智的我赶紧把香肠咬一口。老板无奈的叹气开始找钱！嘿嘿………………"}
{"author": "鱼最终吃了猫", "content": "有些歌听前奏就爱上了，有些人看第一眼就喜欢上了，有些作业打开第一页就不想做了。"}
{"author": "吉祥小姐", "content": "有一次我和老公开奔驰车回农村，公公家正准备插秧 ，公公喊老公开车去帮他们拉秧秒，不一会儿的功夫后备箱全部赛满了，秧苗还滴着水，公公问这是什么车?老公回答:  这是奔驰车，爸～你悠着点装 ，他爸听到后说管它奔驰还是宝马，到了农村一律判为拖拉机处理，再加二十把进去!"}
{"author": "哎呦哥哥！", "content": "\"手机突然响了，他拿起一看，是ex发来的。轻轻划开锁屏，上面写着：“和闺蜜们聊天，提到你，突然想你了。”他不禁一阵感动，回复道：“提到我什么了？”一会儿ex回道：“聊到谁最小，大家异口同声说你。”\""}
{"author": "谈恋爱的火龙果", "content": "一位妻子正在和她的丈夫说话…妻子：“我有一大包旧衣服，我想捐掉它。”丈夫：“你为什么不干脆扔到垃圾桶里啊？这样不是更方便嘛。”妻子：“但外面那些食不果腹的人或许会需要这些衣服啊。”丈夫：“亲爱的，和你穿一个码的人根本不会食不果腹。”"}
{"author": "喵皇喵", "content": "昨天晚上和一个朋友喝酒，他喝的有点多，但是坚持要打车自己回家！我也没坚持让别人送！等我回到家准备睡觉他媳妇来了电话问我有没有和我那哥们在一起！我一下急了心想不会出什么事情了吧！于是赶紧打车去他一起找他！结果在他小区花坛上发现了他正在呼呼大睡，全身脱的只剩下内裤了，衣服叠的整整齐齐，充电器另一端插到土里，我都不忍心叫醒他。"}
{"author": "你们这些战五渣", "content": "小学时候有次放学老师说今天没有作业，楼主当场站起来see yes！ 也不知道怎么了，就这个动作让老师怒气值当场飚满。。。。后果是布置了非常多的家庭作业。然后楼主当场就被班上五十多个同学指责、那时候还小，楼主堂堂七尺男儿眼泪怎么也止不住的往下流。这事给我的童年留下了阴影。现在，我找到报复的好时机了，她女儿现在是我的部下"}
{"author": "偷惢", "content": "今早上班忘记带伞，下了好大的雨，衣服都湿了一大半～到了公司也没有换洗衣服，就借了个吹风机用热风随便吹下赶忙工作去了。刚刚坐下老板来了，看到我坐那直冒烟，问我：心儿，你这是要飞升？……"}
{"author": "Trastina", "content": "时间是2000年左右，网络刚流行到我们那个小县城。毛头小伙子上网一般都是上网乱点网址，你懂的。话说，我是不得其门而入啊，某天通宵的时候还在乱点寻找中。旁边的一位老大哥头歪过来笑道：小弟，找H网吖？来我给你一个。然后，我就华丽丽的看到这位神人凭记忆打出一个欧美在线观看的网址...字符大概有50+左右的样子，中间不乏&amp;，%%和不规则字母...我当场就石化了..."}
{"author": "义行天下7", "content": "村长新官上任三把火，想表现表现，自费弄了个慈善饺子宴，就是为村里老人包饺子吃。村长在村民群里发了些吃饺子图片，我一看忍不住说了句:你别光让老人吃饺子啊？龙虾也可以让尝尝呀！群里好几个人附和。村长：小李这提议不错，不是舍不得啊，是没人会做。我立马回:我是厨师，我会做，做得贼好吃了！村长回了句：龙虾壳太硬，我怕老人咬不动。我刚要说有个剥龙虾诀窍，发现被移除了。"}
{"author": "统乂冰红茶", "content": "哥们相亲，头一次到老丈人家坐，姑娘家的狗一直叫不停，哥们恼了“再叫把你宰了”  狗立马怂了   后来，吹了"}
{"author": "又见今心", "content": "就刚才发生的事----华丽的分割线----中午去KFC买外卖，点菜员是女的，中性装扮，一小朋友兴冲冲的跑来：叔叔，能给我几张餐巾纸吗？点菜员那表情，实在是醉了（大家想像）"}
{"author": "谈恋爱的火龙果", "content": "有一次突发奇想跟女友开玩笑，下面为短信内容：我：嗨美女！晚上有空吗？女友：你是？我：我是你的嫖客…女友：我不做很久了………"}
{"author": "匿名用户", "content": "单位的男女厕所就在隔壁，下面的蹲坑槽相通。今天下午突觉肚子疼，便匆忙奔进厕所，心急火燎地脱裤子时，突然掉出一枚一元硬币，眼睁睁地看着它飘去了隔壁，蹲下时又掉出一枚，也滚去了隔壁。正在心痛难受时，只听隔壁传来一声娇滴滴的斥，“隔壁的傻子是谁呀？你把这当成许愿池啦？！”"}
{"author": "义行天下7", "content": "住集体宿舍时，有一舍友小张老是半夜说梦话，好吓人，大家也提醒他有说梦话的毛病，他不信。这天，凌晨两点左右，大家差不多都睡了，小张大声喊:我跟你们说，我从来不说梦话，你们信不信？说着来了一个鲤鱼打挺，站起来了。把大家都吓醒了，然后他哈哈大笑:我要去上厕所了！"}
{"author": "猪头小小败", "content": "本人银行柜台一名，早上一个老太太对我阴沉沉的说了一句话：我的死期到了！"}
{"author": "你矫情！", "content": "前两年在超市上过班，卖过好多种东西，青年装，老年庄，内衣内裤，名烟名酒，袜子类，，，切入主题，，那时候是在卖袜子，十块钱三双困在一块卖的，那会没客人，我无聊的不得了，我就在吆喝，十块钱你买不了吃亏，十块钱你买不了上当，上了当你就回家找你妈哭去吧，，，，老板在我后面看我那幽怨的眼神，，，唉！那次差点被呲死。。。"}
{"author": "小鱼小鱼游啊游", "content": "坐公交车时太挤 急刹车时手被甩出 不由抓向范围的东西 结果把一男生T恤硬生生扯坏了 我心想遭了遭了 得赔个几百了我说赔男生拒绝 推脱一番后男生说:“那给我转十元吧。”“啊，没事，我可以赔的。。”“是让你赔啊。我这衣服去年3件50包邮买的。”我……男生买衣服这么便宜的么……"}
{"author": "二了很久但不承认", "content": "幼儿园开放日，有幸被选为家长代表入园参观，发现闺女在班里简直乖得不得了到处卖萌。突然我被一个小正太拉到一边想悄悄告状，小伙子一脸委屈还没张嘴，闺女就很鬼魅的飘到他面前提了个醒:“你给我好好的说…”这时只见小正太一脸愤恨憋了两三秒，恨恨的说和我闺女当好朋友他真的很开心[晕了]"}
{"author": "爺們襠自強", "content": "昨天和朋友吃饭，聊起来武汉的女子有多彪悍，让我想起来我一个大哥给我讲的真事，我大哥是武汉本地人，公安局的……背景割……那是2014年的一个夏天，坐标武汉市青山区，铁机路附近，一个四十多岁的男子不知受了什么刺激，全裸冲进一家银行的营业厅里，保安驱赶无效只得报警。警察来了，劝说无效，想强制拉走吧，那哥们就抱着柱子以死相挟（请参考蔺相如完璧归赵）。警察叔叔无奈之下只能封锁现场不让人进去，并逐级上报请示处理办法，双方相持三个多小时后，我那大哥来了，看了看现场，出门往看热闹的人群里喊了一句：“有冇\n…\n\n\n查看全文"}
{"author": "北大∝欧阳诺一", "content": "和同学打架，约好地点，对方找了30多人，我只好打电话给我哥，我哥开个破车来了，下车就走到对方面前俩耳光又一脚踹倒。然后走到我面前说:找了这么多人。我说:没有，这都是他找的。然后看见我哥脸绿了。"}
{"author": "没钱丶依旧任性", "content": "昨天去我弟家玩，我和妹子聊天，妹子说她笨我说你多吃点核桃，妹子说贵，我又说你喝点核桃奶，然后我弟来了句:核桃奶不仅补脑还补奶"}
{"author": "九头纪", "content": "同学聚会，本人女。小A喝高了我就想逗逗他。我：小A你太不够意思了，当初我当你和小B的电灯泡没少出力啊，你俩在一起了也不通知我。小A：你错怪我了，当初我是想在你俩之中选一个追的。我：啊是嘛，说明人家小B还是比我好嘛。小A：好毛好啊。我当初我是觉得你条件太好肯定比较难追才追的她。。没想到最后你竟然被个S B给翘走了。。我这个后 悔啊。。当时他媳妇以及我男人均在场。。脸都绿了。。"}
{"author": "九头纪", "content": "某医院发生的一个纠 纷：有个泌 尿 科的主任，失查之下把一个来看眼睛的小伙子的B P给割了。传出来后全院议论纷纷呐，大家都在谈论这小伙来看眼睛的，最后被人把裤 子 脱了把那儿捣鼓了半天，怎么一声不吭呐…..."}
{"author": "老巫婆～～", "content": "要出差一个星期，怕老公饿着，给老公买了一个星期的食材塞满冰箱，告诉老公每天吃啥，吃完冰箱的东西我就回来了。结果提前完成任务俩天就回来了，到家开门，望着满桌子的菜和空空如也的冰箱我陷入了深深地思考中…"}
{"author": "阳光满照", "content": "记得上班第二年那年的520那天，和我关系不错的女同事，发信息跟我说：今天我五月二十‘能不能给她发个红包，图个吉利，她也会给我发个红包，而且会比我给她的多一点。当时没有多想就给她发了8.8块钱的红包，过了挺长时间收到了她发给我的红包250元和一坨屎的表情包，我信息跟她说怎么这么多，她回复说:没事你值这个钱。当时纳闷后来明白了，然后她就成了我女朋友，过后她跟我说:本指望我能给她发520元的红包，然后她给我发个5.20元的红包想占我便宜，没想到我这个傻瓜反到让她尴尬反把她气的不行，舍弃250块钱骂我，\n…\n\n\n查看全文"}
{"author": "昵称就是匿称", "content": "刚刚在东面地铁口看到一女小贩哭得伤心 。旁边一制服城管和坐城管车上两便衣男子在笑。 本想拍照， 想想算了 。城管的形象咋样大家心里有数 。就不用我补刀了。结果那制服男不依不绕， 非说我录像了 。这个地方是欢迎拍照留念的啊？值勤过来居然是先查我的照片……算糗吧"}
{"author": "你好i八月", "content": "今天晚上加班，一向小气的老板请了大伙一起吃饭，到了酒店落座后开了几瓶酒！大家都向老板敬酒，老板却捂着腮帮子说牙痛，开玩笑，做为一个资深老糗友，瞬间就对老板脱口而出道：老板娘有糖尿病吗？说完看着老板阴沉的脸，我想明天我要哪只脚跨进公司门才不被开除。"}
{"author": "北大∝欧阳诺一", "content": "十年生死两茫茫，百度兴，谷歌亡。微博火，推特无处话凄凉。纵使相逢应不识，MSN死，微信狂。人人佳缘喜还乡，京东刘，泡妞强。淘宝在，海淘忙。视频互相打，论坛靠色狼，陌陌帮上床。聊到马云断肠处，余额宝，怕是活不长。"}
{"author": "爱新觉罗.黄瓜", "content": "和闺女视频时，闺女哭哭啼啼，哽咽着喃喃的说道：“打…我…打我！”我一听这马上炸了锅：“是哪个吃了熊心豹子胆了敢打我闺女！”​老婆适时抢过手机：“你姑娘不吃饭，我揍了她！你有意见吗？”​不不不，意见我哪敢有，不吃饭嘛，就该揍！！！！​"}
{"author": "老巫婆～～", "content": "有个姨婆长的很高，在我们这年代，高的女孩子可以当模特，在她们那个年代，高的女孩子去相亲只会被嫌弃。被嫌弃了几次后，姨婆就想出办法相亲的时候只要坐着就好了，别人就看不出你身高了。后来，姨婆就找了个小矮人老公………"}
{"author": "想做一个小女人", "content": "我只想找一个活好 那里大的男盆友，我有错吗？"}
{"author": "不喜欢洗锅", "content": "准备了老公最喜欢的榴莲放在床底。老公提前下班回家，手捧着鲜花冲进卧室，看见穿着性感内衣的我，目瞪口呆！ 我只是羞涩的一句：“老公床底下有惊喜。” 老公就迫不及待冲进厨房拿起了菜刀，这不叫默契什么叫默契？"}
{"author": "手机用户70301…", "content": "老婆半夜推了我三次正睡着呢，她拼命摇醒我：“老公，咱俩换个位置睡好不好？”我说好，于是跨过她的身体到另一边睡。　　没多久，她又把我摇醒：“老公~~~我又想睡过来嘛～”我二话没说，又跨身回来睡了。　　结果还没睡5分钟，她又把我摇醒，还要换位置！　　我火了：“你烦不烦啊，来回折腾啥！！”　　没想到她火比我还大，冲我吼道：“你以为你是大禹啊……！！！”"}
{"author": "安于~现状", "content": "就在刚刚，我准备要谁觉，我那二货老公在看封神演义，我让他小点声音。就这一句话，他说，我为啥要小点声，小声我能听见嘛，为啥你看就可以放声音我就不可以，你是法西斯？还有没有王法了？我看个电视都不让？那我不看了！！然后很生气的关了电脑！！我很想说，我只说一句！他像婆娘似得啰嗦一堆！！这样的老公还有的救嘛？？！！"}
{"author": "谈恋爱的火龙果", "content": "公司里有一对双胞胎姐妹，长的几乎完全一样就是妹妹比姐姐大一个罩杯，那二货妹妹经常跑到她姐面前，做花痴状特夸张的说：我的天，你太美了，这五官，这脸型，就像艺术品！要是再大一个杯，就太完美了……"}
{"author": "看不惯骚浪贱！", "content": "糗友说上厕所，现在正在洗钱！我在笑会儿！"}
{"author": "聊天不撩妹子的", "content": "老婆刚拿驾照那会，去菜市场买菜都要开车去，而菜市场离住的地方不会超过六百米。有一次我从外面回家，刚停车她跑过来让我别熄火。把我从车上拉下来了，她上车说去买菜去，然后就见她手刹没放空挡踩油门，那车震的，特别是烟把车都要照上了。就见她推开车门，一把从地上拖着我就跑，嘴里还大声叫：老公快起来跑，车要爆炸了。。。。"}
{"author": "贵州小伙i", "content": "”一对男女在相亲，看上去还很合适，”男的问:你是怎么来的?女的:  “骑电动车，你呢?男的:“我坐地铁来的。”席间两人谈笑风声，眉来眼去的。感觉很有戏。吃完饭女的说什么不让送，到了停车场，又遇见了，女的Q7男的A6，两人四目相对一。瞬间，都不好意思地笑。各自开出了停车场!两个小时后，在租车公司他们又相遇了。"}
{"author": "神圣傻子", "content": "泡了一桶泡面吃，吃着吃着就哭了，连面都有人泡了而我没有但是糗百老哥安慰我，面谁都能泡，但我不是从此我发誓非糗百老哥不嫁了"}
{"author": "春天的故事多多多", "content": "当我还是个大学生的时候，割割割，向一个女同学借了1200元，买了部手机，她从来没有催我还钱，但是我真的没有钱还她。所以我尽了最大努力追求她，以免还钱。谁知道这笔欠款，让她成了我孩子的母亲，现在我不得不把我所有的工资都给她。如果我不交钱，她就会拿以前的事情说我，说她为了借给我钱，吃了一个月的馒头，我觉得借钱是她给我下的套！"}
{"author": "初来陕乍到", "content": "我一好哥们和他媳妇离婚了，生了一个儿子，此为背景，格格—~~~~~~~~然后他媳妇嫁给他老爸了，也生了一个儿子，然后两个小孩在一个班上幼儿园了，，，，，，，"}
{"author": "匿名用户", "content": "活了三十年了，今天才发现胸罩可以在肚子上怜扣好扣，转后面再带上。我这十几年费劲巴事地带上再扭手到后背扣扣是脑子有多锈！呜呜呜，我可怜的手腕[大哭]心酸地匿了。"}
{"author": "腊梅傲雪2016", "content": "邻村有个八十多岁的老人，喜欢看电视，还特别喜欢看抗日的，见到剧情里游击队，新四军，八路军，他就赶紧去拿炒过的花生，蚕豆给他们吃，说你们是好人，你们辛苦了！看到日本鬼子，就拿个小棍在电视机上打日本人，电视机都被打坏[捂脸][捂脸][捂脸]"}
{"author": "饮最烈的酒、艹最爱…", "content": "今天我爸帮我开车，厂子里的人都不认识我爸，别人问他来开车一个月给多少钱，我爸说：“我和老板他妈相好，不要钱。”人老心不老…"}
{"author": "上课不许撸", "content": "和老公相恋七年，结婚三年，我今天指着胸对他说，十年前，你说你会一手带大！他妈的，十年了！！！十年了啊！！！怎么还没带大？他竟然说，有些不成器的，我也是束手无策！？？？这是我的问题了？？？那为啥，其他地方都大了，就该大的地方没有大？？？"}
{"author": "盎格鲁", "content": "一美女朋友经常打击楼主，口头禅是：鄙视你！一天，楼主嘴一滑，问道：哥我听说过凝视、注视、目不斜视，真不清楚B视是用哪里来视？如果真要那样的话，那现在来B视我吧！哈哈！美女噎了半天，牙齿缝挤出两字\"下流\"，红着脸生着气走了。求糗友们帮忙分析，这是个什么状况？这朋友还有得做吗？"}
{"author": "骑着二哈啃黄瓜", "content": "昨天晚上外面吃了酸菜鱼，加了巨多小米辣，辣的酸爽，回来下大雨，刚好就住公司宿舍呢，惨了十一点开始闹肚子，我就紧赶卫生间，又辣的屁股疼，回来就开始疼的嗯哼啊哦，反复卫生间跑反复出来嗯嗯哼哼啊哦。。。12点听到楼上有人大喊一声楼下的注意了呵，都一个小时了还在恩爱，消停点吧，还让不让人睡觉💤了。。。卧槽，那左右岂不是？到底有多少在听墙根啊。。。。。我一打开房门看到好多男生慌乱的正好从外面回来匆忙的进自己房门。。。。额。。。。。。"}
{"author": "胖香", "content": "为了恭喜我哥喜提二公子，买了个小木床送去，我哥美滋滋的一边安装一边问我：“你确定这个床安全结实？”我信誓旦旦的跟他保证：“放心吧，我问过了，睡200斤的宝宝都没问题！”嫌我送的礼不好？为啥我还没说完他就让我出去……"}
{"author": "呆呆小妖精", "content": "晚上快睡觉的时候，老妈突然跑过来问我：我变老了吗？是不是脸上皱纹又多了？我仔细看了看：有点点吧？不是很老！老妈突然生气了！上厕所出来的老爸赶紧抱着老妈说：你知道我当初看上你哪点了吗？老妈疑惑！老爸：我没告诉你，其实我一直都是贪图你的美貌，以前是，现在也是！于是老妈害羞的钻进我爸怀里去了……"}
{"author": "不扰庸人", "content": "我是个建筑师，一天我坐在路边一边喝水一边苦苦画图。这时一个乞丐在我边上坐下了，开始要饭o我觉得可怜，就给了他1块钱，然后接着改图o他可能生意不好，就无聊的看看我在干什么。然后过了一会，他幽幽地说：。这里少了个标高。。"}
{"author": "搞笑男♂", "content": "每一次和女票分手，我都可很开心！因为我又免费睡了别人老婆！"}
{"author": "李永青【圈】", "content": "讲个真实的故事：他是个云南官二代，和美丽的母亲，没有血缘的父亲生活在一起。母亲对他百般宠溺，他也惹下无数祸端，多人因为他重伤，死亡，残疾。他的身边围着许多女人。明明是必死的局面，他却每每奇迹般地活了下来。他的后台到底是爱拼酒的纹身大哥，还是在朝为官的养父？调查发现，他的生父就是个下肢瘫痪的平民！他就是段誉！！！！！他就是段誉。"}
{"author": "莫纳的世界", "content": "早晨忙得要起飞，做饭，收拾屋子，擦地，洗碗……问一旁啥也不干做的老公:你这么多年从来不干家务是怎么做到的？他:坚持不泄做到的！"}
{"author": "鹰嫂", "content": "那年，我在急诊当护士，大龄，520那天在家偷偷滴咕许愿：要是男友（现老公）今天能来医院看我，就说明是前世注定的缘份，我就同意嫁给他！结果中午我那男友就被人打的来看急诊…要不是后来男友去我家见着二哥差点吵起来，还真是一段佳话……"}
{"author": "温柔的贰哥", "content": "大学时，工科需要去精工实习，简单的说就是去工厂里自己动手给自己做个小锤子。学生时代都比较穷，平时往返都坐公交车或者骑自行车。小锤子做好的那天，我们室友四个人说奢侈一下，打个车吧。上了出租车，刚走没多久，我们四个都把自己的小锤子拿出来准备把玩。只见出租车司机一脚刹车停在路边，开门下车跑到外边，手指着我们，问我们要干啥…我们都懵了，愣了一下才明白司机以为我们是打劫的…告知实情后，司机笑了，我们也笑了…"}
{"author": "你好人！", "content": "说个洗澡的、一次请监理洗澡你们懂的、三个人四百、问老板怎么四百的、老板还没说监理说了存一个、存一个、下次一个人来。"}
{"author": "你好i八月", "content": "上初中的全寄宿学校，不知怎么就染上了网。  瘾，家里怎么管都没用，在此感谢家里没有送去电 疗制网 瘾。那时候为了上 网，几人合力把宿舍的防 盗窗敲开，从三楼跳下到一楼的彩钢瓦车棚上，再从车棚上跨过学校的外墙翻出去，为此好几个小伙伴摔折了腿！那夜，我和猴子两个人商量好出去上网，我先安全降落至车棚上，翻越围墙之时，脚下一滑，一屁股坐在院墙上突出的五公分尖刺之上，瞬间菊 花 残，满 腚 伤！瞬间的痛感令我痛 苦声传遍校园，我呼喊着猴子下来救 我，猴子被我的呼叫声吓傻了，怂在宿舍里不吱声，什么兄弟\n…\n\n\n查看全文"}
{"author": "我去死一边去", "content": "糗神们  问你问题    怎么把脑子里的钱转到银行卡      在线等"}
{"author": "喂喂逗奶欢乐开怀", "content": "男人都叫郎，打鱼的男人叫打鱼郎，读书的男人叫读书郎，不知道在武汉大学读书的男人该叫什么郎？"}
{"author": "北大∝欧阳诺一", "content": "汪峰生了三个女儿都有不同的妈，王菲生的孩子都有不同的爸，所以请警惕名字中带WF的。不然你未来另一半搞不好就像WIFI一样，说连就连上了!"}
{"author": "鸡汤喝多了会做鸡", "content": "大学是一理工科学校光棍系，班里就俩女生。。。。不能割。。。散伙饭的时候，俩女生全被灌醉了，安排了两同学一人背一个回学校。半路上，一女生喊着要尿尿，然后直接把裤子往下脱了。在同学背上，撅着个白花花的屁股，太亮了不敢看。现在后悔没仔细看了"}
{"author": "黄山小妖", "content": "当看见他走出来，和我眼神对视时，我的眼泪一下就涌了出来...这时，就听不远处有人喊抢包！他放下包和行李，直接冲了过去！一旁的闺蜜生气的对我说道：“你大老远来接他，他就这么跑了！”我笑着说道：“三年我都等了，还差这一会吗...”"}
{"author": "孤犬落寞吠", "content": "我基本上不用QQ空间，今天女票无意中翻到，发现我是情侣空间…对方是我三年前的前女友……我猜前女友应该也是从来不用，忘了，我就这么解释给女票听。但女票还是不依不饶，直到我把前女友的结婚照和抱着儿子的照片给她看，她才放下手中的铁搓箕……"}
{"author": "雅图在线", "content": "记得当兵走的时候，上车前和父母二老告别。在车上看着父母颤颤巍巍的身影，我禁不住泪流满面，在车上向他们深深的鞠了一躬，脑袋被车门夹了一站……"}
{"author": "蜜mora", "content": "老公跟发现新大陆似的，凑上来嘚吧嘚吧“老婆，你看，黑海恐怖吧，恐怖吧，九千多米深。”赶上我周期性烦躁忍不住杠一句：“有区别吗？两米深的水就能淹死我，剩下那几千米都是多余的。”"}
{"author": "慵懒的猫小姐", "content": "一哥们深夜和我喝完酒送我回家，由于大家都喝醉了，好容易哥们把我送回家，哥们也安全抵达，下车前突发现身上钱花完了，付钱的时候没钱，这哥们TMD把身上折刀一起掏出来了，师傅看到了直接说：兄弟，不要冲动，谁都有困难的时候，钱不用给了。[流汗][擦汗]当时感觉很是无语！"}
{"author": "漂流飞雪", "content": "一直有个很深奥的问题困扰着我，老婆对应的称呼是老公妻子对应的称呼是丈夫娘子对应的称呼是相公娘们对应的称呼是爷们家里的对应的称呼是当家的孩儿他妈对应的称呼是孩儿他爸那么媳妇对应的称呼是啥"}
{"author": "哎呦哥哥！", "content": "【相亲认识，我大专媳妇初中，后我自考本科，上市公司中层管理，媳妇在农村老家带孩。感觉两人越差越远，她是典型的农村妇女，也没工作过，婚前在县城超市做导购，她连淘宝都不会用，前几天我才教会她怎么用支付宝转账。怎么办？】——某顺答：当初娶她的时候，有人拿刀架在你脖子上的？"}
{"author": "。。。灰机啊", "content": "昨天出差乘火车，人特别少。睡我下铺的一个靓丽妹子聊天有点吵，睡不着实在受不了就翻身对她说妹子，你能让我睡会不？妹子愣住了，低下头说等一会。我也没多理会，可过了一会妹子爬上来了。现在想起来真是难忘的回忆。"}
{"author": "无书斋主", "content": "昨天邻居家来了客人，叫我作陪！吃完饭后打个小牌，我手气不错，一吃三，小赢了千把块！……吃夜宵花了八百多，当然赢的请客！……回家老婆问我:小李说你赢了一千多，交一半吧！……我……雾草，这小李，想干嘛？！"}
{"author": "糗友8145762…", "content": "昨天拿了100个钢镚上银行对银行的服务员说帮我换100个硬币服务员问我，你确定是要换硬币吗？有这么臭吗？"}
{"author": "红儿的时光", "content": "前些天往老爸家搬家，老公表弟来帮着搬东西，看着我家里大大小小的塑料收纳箱，惊讶的对老公说:“天哪！我从来没在别人家看见过这么多箱子，大箱套小箱的，下蛋了[笑哭]，二哥，你家从哪整来的这么老多箱子啊？！”老公:“买的，还从哪整来的（都是我买的）”当我们把东西搬上车后，老公表弟看着那些箱子:“不知道的，还以为我卖海鲜的呢，这衣服、鞋是真不少啊（多数都是我的）”老公来了句:“这都是我的血汗钱哪！”。"}
{"author": "天热打鼓球", "content": "同事神秘兮兮的说收到风，向我推荐一款理财产品。我问：消息来源靠谱不？他自信满满：内部人员，绝对可靠，和我老交情了，很深的那一种……后来我才知道，他是帮他老婆冲业绩。他是对的，只怪我太单纯！"}
{"author": "寨主丶", "content": "结婚那天，我带着一帮兄弟去迎亲，终于把新娘们开开了。抱着媳妇准备走，我5岁半的小姨子突然哭起来了，旁边人都以为她舍不得她姐，就安慰她。结果她哭着来了一句：“我的10块钱找不到了。”"}
{"author": "禁言………", "content": "终于明白为啥生意要在酒桌上谈了（靠不靠谱另说）………喝到微醺不用割………和老婆认识那会儿，由于没有媒人，谈彩礼钱是我自己去的（老婆隐晦的透露过，彩礼得两三万），带上礼品，就来到了老丈人家……也不是第一次来了，这次没有紧张和拘束了，丈母娘做了一桌好菜，我和老丈人喝酒聊天，宾主尽欢………也许老丈人对我比较满意，酒桌上不由得多喝了两杯，我也有点儿醉意了，不由得跟老丈人吐槽起了彩礼的事情………我：“爸啊，你说现在的女孩都咋了，彩礼动\n…\n\n\n查看全文"}
{"author": "匿名用户", "content": "昨晚跟老公吵架，他把我手机砸了。气不过半夜起来把他工资卡和电脑收起来了。今天上午把他电脑贱卖了，另外给自己买了台比他还好的手机。还把他所有的钱都取出来了。"}
{"author": "爱诺诺的小北·i", "content": "侄子买了只小鸡，弄得家里臭烘烘的不说，还一直叽叽叫，吵死了！我可嫌弃了，可他却当宝似的养着，看着他给小鸡加饲料加水，我来气了，大声叫他快把小鸡扔出去，他看着我，扁扁嘴，抱着箱子去阳台了！第二天一大早，很反常的，竟然没有叽叽叽叽声，我起床出门，侄子看到我就哭了，边哭边指着我说：我的小鸡死了！你昨晚说要把它扔出去，它听懂了，生气了，气死了！它现在是小鸡，我把它养大了就是全 家 桶了！你赔我全 家桶！"}
{"author": "依丽若水", "content": "今天回娘家，老公和老爸都是球迷，谈起今早三点的欧冠决赛。老公说的眉飞色舞，老爸却意兴阑珊，说压根没看。。。老公特吃惊，“爸，你不是利物浦球迷吗？”老爸手有点抖：“哎，这是我十年以来第一次没看欧冠决赛，我两点就坐在沙发上等，结果醒来已经早晨七点半了，特么老咯....”"}
{"author": "破理死门", "content": "小区大妈为了不影响附近居民，发明了带蓝牙耳机跳广场舞，昨天晚上下楼买东西，发现广场上一片寂静，几十个大妈面带微笑，翩翩起舞，我去，比之前还吓人啊！"}
{"author": "不喜欢洗锅", "content": "我一哥们，每失恋一次就一个人独自干掉一瓶老白干，然后睡觉。几年过去了，他现在白酒酒量三斤多，在某娱乐会所当经理，每月工资一万多。。。。"}
{"author": "懒人呀", "content": "真人真事。。前几年我姐工作回来 当晚因为好久没见所以我们三就一起睡觉 我妈与我姐要聊天就睡一头我睡另一头……咯咯……次日早上就被我姐的大笑声吵醒了我问怎么了 姐回道：“昨晚我梦见打了你一巴掌今早妈就问我昨晚干什么打她脸”我：哈哈哈…………笑完过后就庆幸没跟姐睡一头庆幸完了就在想：姐 你是多想打我我算是知道了 我去 做梦都想啊！ 在此我想我妈肯定糗大了…………"}
{"author": "没有昵称行天下", "content": "娶了一个英语老师，平时都好，就是晚上干那啥的时候一上劲总用英语喊。害得邻家大哥问我“哥们昨晚外国人能帮我联系一下不？”"}
{"author": "爱新觉罗.黄瓜", "content": "儿子每次的作业都要有家长签字，因为工作忙没时间管他，我将自己闲置的印章连同印泥一起交给儿子，让他以后自己盖章就行。没过几天儿子的班主任就打电话投诉：“这位家长，您家的传国玉玺是不是丢了？全班半数以上孩子的作业本上都戳有你的大名…甚至于连我的教案都未能幸免！”​…尼玛…坑爹的熊玩意！！！​"}
{"author": "程宇哲", "content": "犬儿8岁，某日妹妹带男友回家吃饭，他吃菜比较随意，就是夹菜翻来覆去的那种。儿子说：姑姑，你知道为什么现在的人都有胃炎。大家一头雾水，忙问为什么，他一本正经的说：口水传染的呗。哪男孩面红耳赤，大家都憋到内伤......"}
{"author": "哈和嗨", "content": "表妹刚读大一时，班里只有6个女生，住一个寝室，她在寝室人缘最好，总是买夜宵买零食给室友吃，还买了个小蛋糕炉做蛋糕给她们吃，她自己都不怎么吃，每次看别人吃，她就在那里傻笑。室友都说，这个心地善良的傻姑娘，以后谁娶了谁最福气。一直到了大二，她成了班里最瘦的女生！然后，找到了男朋友！."}
{"author": "匿名用户", "content": "去银行办业务，前边一男的在取款，取3万，结果卡里就剩29990了，于是说取29900,并拿出一百往窗口里递，说我给你一百你给我凑个整的，银行柜员没接，他又大声说了一遍，终于，银行柜员抬起头，不好意思，我们没有面值一万到人民币"}
{"author": "屌爆了的小蛮腰", "content": "你可以偷我的句子，也可以偷我的表情包，但是，你偷我的心的话，我就要叫你老公了[doge][doge]"}
{"author": "喵喵爱上鱼.", "content": "和闺蜜正在街上闲逛，突然她低下头玩手机不往前走了……我诧异地拉了拉闺蜜的手腕，问她咋回事？闺蜜忙把我的手甩开，悄悄地对我嘘了一下！我不由得蹙起眉头，怎么都想不出闺蜜到底想干嘛！这时突然Duang地一下，一个低头玩手机的帅哥撞到了闺蜜的身上 ……闺蜜一声娇呼，而后便踏上她甜蜜的恋爱之路～"}
{"author": "我选择喜欢你…", "content": "和老婆吵架了，闹得不可开交，小姨子苦口婆心的劝我大丈夫要忍让，不要跟女人计较。而老婆已经哭成泪人了，嘴还不停说：呵，男人！没有一个好东西……估计小姨子实在是听不下去了，反驳道：男人有一个是好东西。现场的气氛瞬间凝固了，哈哈哈。"}
{"author": "饮最烈的酒、艹最爱…", "content": "拉萨，餐桌上，一群内地游客正在用餐。服务员上菜：“来啦，一份大菜：高原冷水鱼，雅鲁藏布江鳕鱼。”鱼上桌，桌上一游客始终未动筷子，看着大伙把鱼吃完，并诡异地笑着。同伴不解：“你一块鱼也没吃，为何还如此怪笑？”那人收起笑容，神秘反问大家：“藏人从不吃鱼，你们知否？”有人说：“不清楚，藏区风土民俗给普及一下。”接着，大家了解到藏族人死后，除了天葬，更多的藏人死后是水葬，这鱼或是吃人尸长大的…"}
{"author": "完善？资料", "content": "刚刚就刚刚    下班开车回家    前面一大车撞到一大树   树又到来压到我的车了   还好没事啊     希望开车的朋友们远离大车啊   明天还要洗车看看有坏的地方没    唉"}
{"author": "匿名用户", "content": "没孩子之前，买衣服做美容护肤品不是会手软（本人最多淡妝）自从有了孩子，（本人现月入三万多，二万多底薪，其他一万吧，另房租收入4000-6000）买瓶SK2也要谴责自己几天，日常开支主要给孩子买水果，买衣服什么的上淘宝，超级没安全感，有没有我这样的？虽界中年，心虽未老，心中一片惶恐"}
{"author": "爱诺诺的小北·i", "content": "给女友准备了5 2 0礼物，一套价 格不 菲的性 感内 衣，女友很开心，立马就换上给我看，我确实很不错，我兴奋了，扑过去一把抱着她，女友挣扎开来，白了我一眼，拿起包包就要出去，我拽着她问她去哪，她笑着说出去，我惊呆了，瞪着她身上那套性 感内衣，不相信地问：你确定就这样出去？就穿这套内 衣出去？女友哀怨地看了我一眼：老公，你送我的这 套 内 衣太美了，我发现我竟然没有能配得上它的衣服，就只能这样出去了，不能委屈了这么漂亮的内 衣，我得出去把上两天刚上新的那件裙子买回来！看着正欲开门出去的女友，\n…\n\n\n查看全文"}
{"author": "请给我点支烟", "content": "一天，女人外出打高尔夫球。她把球打进了树林，就进去找，结果发现一只困在陷阱里的青蛙。 青蛙对她说：“如果你放我出去，我就可以满足你的三个愿望。” 女人释放了青蛙，青蛙说：“谢谢你，但是我忘了和你说了，你的愿望实现有个条件，你的老公将会以十倍的程度来实现它。” 女人说，“那好吧。”对于第一个愿望，女人想成为世界上最美的女人，青蛙警告她，“你一定要明白，这个愿望会使你的老公成为世界上最英俊的男人，一个所有女人都会趋之若鹜的美男子。” 女人说，“成，因为我将成为世界上最美的女人，所以他的目光只会被我吸\n…\n\n\n查看全文"}
{"author": "李中东", "content": "碰上中国移动在搞活动，一个记者将话筒伸到我：“先生，您能谈谈手机实名制好处吗？”我：“手机自从有了实名制，骗子打电话来都直接喊我名了，感觉亲切了好多。”"}
{"author": "丶小六-", "content": "唐僧师徒四人走到了一个一望无际的沙漠，没有一户人家，四人都饿得不行了，一定得煮一个吃了，唐僧问沙师弟：你喜欢吃猪肉，还是猴肉，沙师弟回了句：师傅，我们跟你一起取经就是为了可以长生不老的。"}
{"author": "卖叔叔的小火柴", "content": "大学的时候做主持人，十大歌手。规模不大，是我们学院级别的决赛，阶梯教室里坐着学院的老师和学生会干部以及同学们。我是临时被抓包去做主持人的，前期准备非常不充分，主持稿只写了一个框架，很多台词都是现场脱口秀。由于主持稿只有框架，所以稿子上就简单写了演唱者和名字。前面还比较顺利，到后面的时候我突然脑抽了。其实我这个人经常脑抽，尤其在公共场合众人瞩目的时候。下一个曲目，写着，全世隆-卓玛。啊，卓玛这个名字好耳熟，经常听到呢，我下意识的这样想着，注意力全部在卓玛上面。为了使主持\n…\n\n\n查看全文"}
{"author": "西路流荡百合川", "content": "用电风扇吹风力发电机，然后用风力发电机发的电给电风扇供电，这样会不会做出一个永动机？"}
{"author": "不喜欢洗锅", "content": "我：兄弟 你脸怎么肿了？ 、 -朋友：今早上起床 被老婆打的… 我：为什么打你？ 、 -朋友：昨晚喝醉了 把丁丁毛毛给剃光了…… -我：那你老婆也不至于 要抽你呀 -朋友：我TMD喊着 青龙配白虎 按住她 把她的也给剃掉了… 我：……"}
{"author": "莫纳的世界", "content": "早晨老妈醒来突然想起中午要吃饺子，家里没醋了，让我爸去买，老爸这也不敢吱声啊，说着就出门买去了……五点多，天还没亮……"}
{"author": "占有她的身°", "content": "我小的时候，那时候那种农村的厕所都知道吧，农村总是喜欢养鸡嘛，那时候鸡就在厕所旁边乱跑，我一去厕所的时候，那鸡就跟着我，我操，十几双眼睛看着我，我上厕所都不好意思了。"}
{"author": "依丽若水", "content": "表弟有次考了58分，他怕挨打，自己改成88分。然后舔胸叠肚意气风发去签字，他爸一脸不可思议：“你考了88分？”表弟猛点头“我这次好好努力了”他爸断喝“你是不是当我傻，一个红色的8，一个蓝色的8”。。表弟被暴打一顿，后来才知道他是蓝红色盲，基因来自他老妈"}
{"author": "维多利卡", "content": "大一那时候喜欢隔壁班的女神，后来经过一系列努力才把女神约了出来看电影，看的是疯狂动物城。还没开始看电影，女神就说不舒服了。然后就在隔壁宾馆帮她开了个房，一进门，女神就抱紧我还疯狂地吻向我。那时单纯的我想，我是约女神是看电影的啊，不是干这么些事的啊。双手拼命的抵抗，奈何女生是学校拳击队的，就在快要放弃抵抗时被一泡尿滋醒了。"}
{"author": "水果汇", "content": "大学时一次周末晚上，一睡上铺的室友早早的蒙在被子里打✈，恰好班主任来寝室视察，这货正打到关键时候没发现，老班看他蒙着头被子还有节奏的动，就掀开看结果喷老班一脸，然后这两货就出名了，后来一个退学一个辞职"}
{"author": "九头纪", "content": "我一同事，很彪 悍一姐姐，家里的车位被人占了……便找来物业联系车主，问丫为啥抢自己车位，那人的借口很给力，他说自己家车位小，看这个车位挺大就停这了。只见彪悍姐对他说：你车位不大就去别人家大车位停车，你要觉得自己老婆不漂亮，难道就去睡别人的老婆？"}
{"author": "匿名用户", "content": "LZ男，工地电梯安装狗一枚，割了吧，不想要了！刚刚，就在刚刚，LZ经过别的班组那，看别的班组在放钢丝绳，LZ忽然大喊一声！放！！！只听井道里什么东西的落地声！想去看看是不是有人掉下来了，还没走进就听到有人在吼！谁他妈叫放的！钢丝绳全掉下来了？LZ想，那还得了，200多米长呢，赶紧跑吧，LZ偷偷笑着走了……笑着走了……走了"}
{"author": "九头纪", "content": "有次在网上瞎看，看到个文章说是女性刮X毛好处多的文章，于是我就买了一个电动剃须刀，但是只用了两回就不好用了，我让我爸修，结果我爸掏出了一堆毛后就好了~看着那堆卷曲的毛，我有点尴 尬，我就说我是刮腋 毛用的然后我爸说，你这个就是功率太小，带不动才卡毛的，说着就刮起了胡子。我强忍着说爸，你别刮胡子了，我用过~我爸说知道，腋 毛么，没事~当时我脸都红了~"}
{"author": "南九", "content": "老家养了一些只鸽子。咯咯咯......有个朋友跟我要好几次了，就趁晚上鸽子回窝，抓了两只给他。过了几天，遇到朋友，我问他鸽子怎么样了。他说:用高压锅焖的，挺好吃的......去你奶奶个腿儿滴......"}
{"author": "老巫婆～～", "content": "我教育小侄女“姑姑像你这么大的时候都会自己洗衣服了”！小侄女瞅我一眼说“奶奶像你这么大的时候都有了我爸了！雾草～这小屁孩…"}
{"author": "呆呆小妖精", "content": "昨天5.20，去街上买水果看着成双成对的情侣，心里不屑的想：都是无良商家的炒作，什么日子都能变成情人节，简直就是变相赚钱嘛！哼！正在这时候，卖水果阿姨跟我说：小姑娘，还单身吧？我一愣：这么明显吗？阿姨哈哈大笑道：你刚才的眼神像极了我那二十五岁还单身的儿子！他今天也是一直在冷哼！"}
{"author": "匿名用户", "content": "昨天问老公你们男的上厕所，如果又想拉屎又想尿尿，怎么解决呢？是不是先先站着尿尿再脱裤子拉屎呢？我老公看了我一眼说，上个厕所哪那么多讲就，脱裤子蹲下尿先出来就尿尿屎先出来就先拉屎"}
{"author": "不喜欢洗锅", "content": "跑滴滴，在菜市场附近拉了个大妈。她下车时，一包排骨忘后座上了。我赶紧开到她跟前喊:“大妈，你忘了一包排骨在后座上！”大妈摆了摆手，特别豪气的回:“小伙子，我看你开车踩油门都有气无力软绵绵的，这排骨特意送你的，回家炖点汤喝，好好补补！”"}
{"author": "谁伴我闯荡~磊", "content": "用简单的一个动画片或者电视剧表达自己的年龄，我先来看谁知道名字：柯柯怪变形[臭美]"}
{"author": "黄山小妖", "content": "“是这样的，刚才我下车，不小心包和一个男的衣服刮住了，我越着急越解不开，最后，这个男的很绅士，就把外套脱了，然后我带着这个外套下了车，谁知道兜里还有一个钱包，我也是醉了...”"}
{"author": "是凉岐哥哥呐", "content": "给女孩子的一个建议,女孩子一定要主动,如果你是一味的等着男孩子来找你，那你等来的大部分是渣男,因为像我们这种正派的男孩子根本不懂得泡妞。"}
{"author": "我是大毛毛虫", "content": "我能告诉你们吗！！！！！我曾经一天相亲三次！！！！！！！！结婚以前最少相亲五十次！！！！广大糗友都报报自己的相亲次数……………………"}
{"author": "偷惢", "content": "昨夜狂风暴雨电闪雷鸣的，在一道闪电之后整栋楼陷入一片黑暗之中，当时我在客厅玩手机，想起6岁的侄女在做作业，赶忙冲进书房抱住她​。正想安慰她不要怕，结果她来句:姑姑你抱我干嘛？怪热的。我愣了一下说:停电了我害怕。侄女:怕什么怕？咱家又没有鬼，再说你这么胖，鬼来了也吃不下你！​我……​"}
{"author": "厨伴娘", "content": "本人幼师，小班。班上有个小男孩几乎天天要大便，我得天天给他擦屁股。第N次擦的时候，小男孩不好意思了，想了好半天，抬起头认真地说：“老师，你现在给我擦屁股，等我长大了我给你擦吧！”这……"}
{"author": "匿名用户", "content": "本人喜欢闻各种气油味，今天没事在外面玩，看到有修马路，用的是那种油胶，在边上闻了一个多小时，那种感觉无法形容。回到家上厕所拉的黑色的，请问我还有救吗？是去医院，还是火葬场。"}
{"author": "背对阳光就是夜", "content": "前序公司同事一男一女跟我合租于是找了三室一厅住到了一起，一人一间房。结果搬进新家当天晚上看了个鬼片，说好的一人一间房。妹子都睡我床上三天了，我是动也不敢动摸也不敢摸。怕她借我的钱不还我！怎么办呢(ฅ>ω<*ฅ)"}
{"author": "老衲爱小尼姑^O^…", "content": "本人女（25岁，连个恋爱都没谈过）。在外婆家吃饭，亲戚都很替我着急。然后我爸说“急什么，好好享受这两年，结婚就要洗衣做饭，做牛做马，整天围着孩子转”。我外公就这么静静地盯着我爸……"}
{"author": "-端午吃俩粽-", "content": "真事................不割...................昨天跟我哥聊天，他跟我说了这样一件事。我哥大我十二岁，那时候我还没出生。那年清明节，按照惯例，要召集叔叔姑姑一大家子人全部过来，一起上山祭拜的。叔叔家在我隔壁，我姑姑离得远，那时候家里还是那种座机。我妈要打电话给我姑姑，却忘了电话号码。那时候家里有一本通讯录，就是那种厚厚的，用硫磺纸做的书籍，里面全县的人的家里电话都能查到。我妈翻了半天查到了，叫我哥拿张纸记了下来。打通了电话，终于聚齐了人。按照流程祭\n…\n\n\n查看全文"}
{"author": "装不懂呢", "content": "5.20跟老婆在一起过的。问老婆要啥，老婆说啥也不需要。我说要不给你买束花吧，也浪漫一下。她说老夫老妻了，花那钱干啥，还不如买只鸡回来吃呢。我说那好吧，走农贸市场买鸡去，我左挑右选后看中一只芦花公鸡。准备买下时，妻子却指着另一只秃头少毛的公鸡说：这只好,咱们还是买它吧。回来的路上，我问她：“都是同样价格的鸡，你为何不买那只羽毛漂亮的芦花公鸡，偏偏选中这只秃头少毛的丑公鸡？她说：羽毛再漂亮有用吗？毛重的那有净重的肉多？"}
{"author": "一个&旧人…", "content": "刚才路边看见一个开奔驰的大哥，摇下窗户，掏出烟盒，抽出一直烟点上，没错，我没有看错，白色的烟盒，我确定那就是7.5的红塔山，我也掏出口袋里一模一样的烟，抽出一根点上，瞬间感觉不一样了，现在才发现咱也是上档次的人。"}
{"author": "无书斋主", "content": "昨晚楼下老赵抱着他半岁的孙子散步，遇见我时叫我抱下，他抽只烟！……我接过没一分钟，小家伙一泡尿拉得我湿了半身，于是乎随口一句:我艹你奶奶！……老赵看着我:怎么，看上他奶奶了？……我……我:口语口语……一群人看着我，真是丢脸，这口语得改，必须改！！！……"}
{"author": "夫妻对做到天明", "content": "今天去游泳馆，一妹子去换衣间进去之后，竟然忘了穿衣服，忘了穿衣服……就光着出来了……然后反应过来后已经晚了，大家都看到了，然后就一顿哭。旁边人问救生员怎么不提醒人家。救生员竟然说：如果我告诉她了，她不就知道我看她了吗。估计姑娘以后不会再来了……"}
{"author": "聊天不撩妹子的", "content": "早上乘地铁，上班高峰时段，站台人比较多，我刚挤上车，后面一帅哥推他前面的女友往前挤，我回头看那女的实在挤不进车里了，就见那帅哥一个公主抱，就把女的抱起来一起挤上车了。重点是上车后那女的对着男的手臂咬了一口，让他的交代交了多少女友练出这本事的，他的一边柔着手臂一边说：什么女朋友，抱家里的德牧习惯了，你跟德牧一样的，也咬我，但是德牧咬的比你轻的多，看看你咬的都破皮了。。。。原谅我笑点低，地铁上也没个卫生间。。。"}
{"author": "秋风中的恶之花", "content": "早上刚到公司，财务部大姐就将我叫到一旁，说有事找我帮忙。我问大姐啥事，大姐支吾了半天才叹了口气：我四处找人托关系，好不容易给我儿子安排了一份不错的工作，这兔崽子居然不肯，死活要跑去他校花同学的城市工作。我一头雾水：这个我也帮不了啊，不会劝人。大姐：不用你劝，下班后去我家一趟，让那个没见过世面的兔崽子见识见识啥叫美女。"}
{"author": "狐地瓜大人", "content": "天太热，懒得走路，等了会公交车没来，懒得等，扫了一辆小单车，锁开了发现车子是坏的，掉链子了，拾掇了下，没修好，抬头看到公交车走了…心里别提多拧巴，车锁也开了，1块钱不能白花，推着车子往回走，到了小区门口又后悔了，推着车子比空手走路还累，关键锁车的时候，提示消费2元…"}
{"author": "西城旧事", "content": "刚结婚那会，有一天我刚下班媳妇儿就打电话过来：“老公晚上吃什么菜，我给你做。”我说：“弄简单点的，一个回锅肉，蒸条鲈鱼，弄个素菜，再整个汤……”还没说完呢媳妇就在电话里吼：“TMD，劳资做什么，你吃什么，不吃饿死你！”第二天下班，媳妇又打电话问我吃什么，我说了几个简单的菜又被她吼了一通。第三天她依然打电话问我吃什么，我说 你看着办吧，你做什么我吃什么。没想到媳妇心情大好，挂电话之前还说了句，老公，爱你哦……几年过去了媳妇风雨无阻的打电话问我晚饭吃什么菜，我风雨无阻的回答说让她看着办她\n…\n\n\n查看全文"}
{"author": "傻宝宝爱蓝天大海", "content": "朋友：我现在急性发钱寒，荷包干硬化。我：哈哈，太经典啦。"}
{"author": "没有昵称行天下", "content": "女神喝醉了，送她去宾馆，爱不释手果断拍了几张艳照！ 看着看着忍不了了，就亲了亲。 突然女神暴起给我一个嘴巴说：“老娘都装睡那么久了，你就亲亲手机？”"}
{"author": "不喜欢洗锅", "content": "女同事，最近在晨练，竟然坚持一个月了！我表示非常吃惊，问：你平时那么懒，是什么动力让你坚持下去的？吃货同事叹口气：哎！我不锻炼不行啊！小肚子上的肉肉太多,和老公啪啪时,他都是闭着眼睛，一副英勇就义的表情……"}
{"author": "九头纪", "content": "当年和男友第一次去开房时…...用手机上网查到了家情侣酒店，比较远，就打车过去了，跟司机说得很含糊：在xx路的路口红绿灯那儿停。但是到了那儿，司机无视我们直接向前100米开到了酒店门口…这叫咱情何以堪啊。"}
{"author": "骑着二哈啃黄瓜", "content": "昨晚加班的比较晚，我就去上了个洗手间，我感觉刚坐下不久又进来两个女生，我无聊就翻看APP的恐怖话题，打开视频，刚开始静敲敲的，背景音乐越来越诡异，越来越恐怖，越来越吓人。。。隔壁突然喊着有鬼啊。。然后另外一个隔间也有人冲出，一听说有鬼，我特喵吓的裤子都没穿也跟着冲冲出来洗手间，我望着外衣卡进她们内裤的她们问道：哪里有鬼。。。她们惊魂未定:刚才里面有诡异的声响呜呜呜。。。。哎呦我去，特喵的这不是我放的视频背景音乐么。。。我很郁闷的拉上了我的裤子。。。不过这个秘密我打屎也不说，，，第二天公司请来了法\n…\n\n\n查看全文"}
{"author": "阿道夫点点点", "content": "LZ大学党一枚，学校门口经常有一些说自己外来的，想要点钱吃口饭，通常我都直接忽视。直到有一天，一个农民工装扮的走到我面前问我是大学生么，说饿了，能不能请他吃碗炒饭，不要钱。于是我领着他去了饭馆，点了份饭付钱就走了，临走只说了句，希望你不是骗子。其实我可以不理他的，可是万一他真的需要帮助呢。还是得做个好人，一顿饭而已。"}
{"author": "哈和嗨", "content": "我有个姓姬的女同事，有天我脑子坏了，跟她说：“你说要有男的姓姬，天天被叫‘小鸡‘，多逗啊。”她瞬间脸一沉：“我爸就姓姬…………”"}
{"author": "北大∝欧阳诺一", "content": "上次高中同学给我邮寄了一箱槟榔。一哥们问我是啥，，我说是湖南特产，这家伙一听来劲了，硬要尝一点，好吧，我给他了……半小时后，他居然跑到我宿舍跪在我面前，真的跪了，满脸通红，额头全是汗，只说了一句话：“你给我吃的是啥？解药，解药给我……”"}
{"author": "有白木耳吗", "content": "最近买了电子烟，使用感觉还不错。昨天出门坐公交随手就塞到牛仔裤兜里了，可能是牛仔裤太紧，压到开关了，整个车厢的人都看我胯下部位一直在冒烟，我还专心看手机根本没发觉，直到一个好心的哥们拍拍我，哥们你好像屌炸了。"}
{"author": "九头纪", "content": "话说我同学大学主修日 语，现在在某日 资 企 业任日 语 翻译。某日，同学妈妈的朋友问她妈妈，那个谁啊，你女儿现在在哪工作啊？同学妈妈想了下说：在某某地某厂做汉 奸………汗…阿姨你是 有多恨 日 本 人啊。"}
{"author": "每日一段", "content": "我家住一楼，我家楼上屋主在阳台上放了一排盆景，好生漂亮，每天屋主都浇两次水。（此为背景）有次我在门口吃豆花，正吃得起劲，忽然大雨倾盆，倾了我一头一脸，刚吃了半碗的豆花，也荡荡乎变成满碗，心里诧曰:“这是何方神圣，赐下这种宋江式的及时之雨。”抬头一看，原来是楼上浇花，屋主早已龟缩不见踪影。"}
{"author": "晚风风风风风风", "content": "晕火车，睡上铺一动不动摊尸，醒来一次看到对面的直勾勾的看着我，我没理会继续睡，睡醒了发现她还看我，心里一咯噔就试探喊了一句怎么了？她说从我上来你就躺着，一动也不动的，抱歉，我还以为你死了……对不起啊……"}
{"author": "哎呦哥哥！", "content": "第一次兴致大发，给老婆买了件内衣，结果小了一号穿不上。老婆于是说送给小姨子好了。到了岳父家，吃晚饭的时候，不知道为啥说到姐姐对她好，哥对她不好的话题。小姨子说，姐姐对我好，那么贵的内衣都舍得给我买。老婆埋头吃饭，头也不抬:我才舍不得买，你姐夫给你买的。瞬间，饭桌上一片寂静。。"}
{"author": "不喜欢洗锅", "content": "一天醉酒回家，突然看见老王和媳妇躺在床上，当时我就抓起俩个奸夫淫妇暴打一顿，打完后一看墙上的壁纸才发现，我原来走错门了，然后赶紧跟老王和他媳妇道歉正准备离开时，老王抓着我的领子说：“你踏马走错门我理解，但你踏马没媳妇你知道吗？！"}
{"author": "九头纪", "content": "有次春节回老家，就请一个男性朋友定期过来住处帮忙给宠物们喂食。等到假期结束回来一看，宠物们都很好，连我没来得及打扫的住处也都帮着打扫过了。虽然有点不好意思但也就那样吧。然后……发现自己晒在阳台上的多件内 衣和内 裤也被收下来一一叠好摆放整齐！我差点没吐血三升。"}
{"author": "浪漫弧线", "content": "楼主男，下午看糗百美女发的文章，老婆突然推门进来，吓的我直接关手机，脸都红了，那个尴尬！老婆生气了！求过！拜托各位大婶"}
{"author": "爱琴海86", "content": "今天看个新闻太搞笑了一小偷到别人家偷东西，遇到女主人喝酒回家从背后将小偷制服，因小偷馊若不是女主人对手被女主人五花大绑了。可是女主人并未报警看小偷长相还可以，又加上喝了点酒强行与小偷发生关系，事后女主人放了小偷。可小偷觉得自己受到奇耻大辱，认为自己才是受害者选择了报警。结果男子以入室盗窃罪被拘留了，而中国没有女子强奸男子的罪名，被警方批评教育一番就让她走了[如花][如花]"}
{"author": "不良医师", "content": "卧槽、本以为是段子、没想到真发生了！新来的实习生小刘跟主任上手术台学习，因为主任已经消毒完毕，但看到患者还穿着裤子，主任冲着小刘说了一句：帮忙把裤子脱了!小刘没有意识到这是要闹哪样，直勾勾地看着主任。主任嫌小刘耽误时间，语气很急的说了一句：磨蹭什么，赶快给我把裤子脱了......小刘为了展现新晋医务人员的果断，迅速蹲到主任的身边，双手使劲，把主任的裤子脱了下来！瞬间，手术室安静了......"}
{"author": "有事炕上谈.", "content": "那个脚臭的话可以用生姜，或者白醋，或者茶叶，泡脚，我爸脚特别臭不知道从哪学来的，泡完之后你会发现你的脚又酸又臭，我二十年就是这么活过来的"}
{"author": "哈和嗨", "content": "有一个好友，五年前因砍伤人，被判了五年，今年释放出狱！打开自己五年前买的股票，瞬间变成百万富翁，买了车和房，谈了个女友！想想自己的五年都干了些嘛？"}
{"author": "相吐以沫", "content": "刚完这坨不久，听说这里好约，割了，反正没用....今天终于有一姑凉回粉我了，上来求照片，由于不自信我发了个工作背影照，瞬间得到恢复“这照片神的了，我竟然不想看脸”，你妹呀，别拉我，我要上楼顶"}
{"author": "lovenest0…", "content": "如何从睡觉中看出贫富差距？我上床睡觉了我回房间睡觉了我上楼睡觉了网友贾富贵回复:我上三楼睡觉了[臭美][臭美]"}
{"author": "涩钰", "content": "我男子一名，爱上了我的好哥们！不要误会，是女的，我向她表白，她听以后一脸愕然，憋了半天说：“咱俩这么熟，你下得去手吗？”额！！！我下得去手！！！"}
{"author": "聊天不撩妹子的", "content": "群里都在聊，找对象一定同年代的，不然会有代沟，我说不大可能的，并且我跟他说我是六五年的老婆七二年的。群里有个正在闹离婚的女的说：他们家代沟就很严重，说他们两人总是想不到一起去，正准备离婚了。/有人问她两口子隔几个年代的。她回说：老公是八九年的，她是九零年的。"}
{"author": "饮最烈的酒、艹最爱…", "content": "昨天骑车去上班的路上，经过一路口，一个大妈顺势倒下开口就要1000，不给就不起来我搜遍全身就100，给她还嫌少不要，掏出一个手机让我微信转帐我看四周没人，一把夺过大妈的手机，骑着车跑了……"}
{"author": "求百专业写手", "content": "一哥们托风水大师 千挑万选，今天10点去登记领证，到民政局：美女，你已经登记结婚了啊！“什么？？？”“系统显示这位？的身份证号已经登记过了 ，时间是2012年……@&amp;#$”“不可能！”“的确如此啊”哥们望向他对象……“不过登记的相片不太像”经辨认、核实，整一上午，尼玛，原来是重身份证号，吓屎！这会哥们又在让风水大师算日子"}
{"author": "聊天不撩妹子的", "content": "天热穿的大裤衩就上工地了，业主女的见面就说：马大叔在家里也是经常被婶子欺负的吗？说的我丈二和尚，摸不著头脑，正一脸懵逼呢。男主人把我拉边上道：大叔在家也是经常跪搓衣板的吧？看到你膝盖老茧都老厚了。然后偷偷地拿出二百钱塞我口袋里轻声道：买个好点的护膝管用。我能说从来没有跪过搓衣板吗。(因为年龄大了，经常要蹲着干活，时间一长小腿肚子酸痛，单腿跪着干活舒服点，两腿来回换，时间长习惯了，就把两膝盖都磨出老茧了)。"}
{"author": "孤心傲月", "content": "那会儿，我上初中，我有个表姐，当时正在上高中，她人长的挺漂亮，家教甚严。有一次，我俩一起洗澡，一起脱衣服，我说：“姐，你内裤烂了……”我姑一听（她妈），突然从外面把头伸进来，问了句“谁撕得？”我和我姐瞬间呆傻……"}
{"author": "南九", "content": "公司组织献血。咯咯咯......早上单位集合，统一去。我逗一个较胖的女同事:你别去了，万一抽出来的是油咋办！女同事瞪了我一眼，没说话。到了采血站以后，很多单位的人都在，大家撸胳膊挽袖准备鲜血。胖女同事突然对着我喊:你不是查出来艾滋了么？怎么还来献血？一下子，好多人从我身边闪开，连身边的护士都退出去好几步......"}
{"author": "孤犬落寞吠", "content": "某女为出名在街头直播，假装艾滋病人，旁边写着“我是艾滋携带者，你能抱抱我吗”。好多人都给了她拥抱，让她直播人气大增。这时，一个帅哥走过来，紧紧抱着她，她也被帅哥吸引了。帅哥提出请她共进晚餐，她很开心，完全忘了自己在假扮艾滋病人，饭后一见钟情的两人去开了房。事后，女孩开玩笑说：你不怕我有艾滋病啊。男孩点了一根烟，缓缓说：为什么要怕？我也有。"}
{"author": "美貌没有，秀智商", "content": "作为女司机是很忧伤的，某次加班，刚到公司保安马上过来指挥我停车，站在我后面舞动双臂，我知道他叫我往后倒，可我不敢动啊，三分钟后，保安估计手快舞断了我都没动，跑到前面来：美女，倒吧，没事后面距离还远着呢！我：你在后面我不敢倒啊，怕踩错了撞了你！保安：！！！................."}
{"author": "祁途", "content": "朋友她老婆每次吵架动不动就就说:离婚，不过了！～格～然后第一次，第二次～，每次都是朋友低声下气哄，又是买包，又是请出去吃好的！甜言蜜语好话说尽～最近一次吵架时候，他媳妇又说:离婚！朋友说:谁不离，谁是孙子！说完就翻箱倒柜找到了户口本，双方身份证，拽着媳妇就往民政局拉～刚开始他媳妇还是挺硬气的:离就离，谁不离谁孙子！到了民政局办手续时候他媳妇怂了，说不离了！朋友也是硬气说:谁不离谁是孙子，这婚今儿非离不可，结婚5年，每次一吵架你就离婚，我是爱你，但是我忍了你五年，提心吊胆怕你离开，哄了你五年，\n…\n\n\n查看全文"}
{"author": "恨钱不成山", "content": "昨天开车出去，路口遇到一起小的追尾事故，两辆大众车。两个司机下车一碰头，后车司机掏出100元钱，非常淡定的给了前车的，前车司机二话没说直奔小卖部，回来找了50元给后车司机，两人握手闪人，前后没用上一个红绿灯的时间。。"}
{"author": "抓眯龙爪手", "content": "本人搬砖汉，不割了，还得用。工地上吃午饭一般都是做三个菜  用大盆盛   因为单位是陕西的  所以项目部陕西人居多  陕西人吃饭习惯蹲着吃   打完饭菜一般都在厨房门口蹲一排      过一会   厨子会伶着盆在门口从左到右把剩下的菜用大勺添到同事们碗里  嘴里还时不时喊着劳动号子   唠唠唠唠~~~~ 大爷的   我们再配合哼哼两声，那这就不是项目部了，改养猪厂了。"}
{"author": "骑着二哈啃黄瓜", "content": "公司私底下聚会喝酒，听说好多人想灌我酒，我这个人最怕人家激我了，一激将法，我特喵的火气就上来，然后立马就逃，这不这次跑不掉了，某个领导说很认可我，不喝就是不给面子，硬是要和我喝一杯，我很无奈，从桌底下拿出了两个大扎啤杯，每杯倒了两瓶丹凤，我笑着捧起酒杯，领导的脸的绿了，在领导没答应前：敬领导一杯！祝领导越活越年轻！我咕噜咕噜前下去了，这么多必须喝快酒，领导像吃了苍蝇一样拿起酒杯。。。。此刻我正趴在马桶前给大家发的糗事。。。哇哦，又想吐了。。。特喵的"}
{"author": "小明的老同学", "content": "第一次玩，二楼帮我隔…小时候父母都是做小生意的，早上起的早，中午在家睡一会，下午继续做生意，有一次我跟几个小伙伴中午在门口(门口凉快)玩闹(声音比较大)，老妈就出来赶我们走，她一回去我们又去玩了，后来我们就声音放小了玩，有一个小伙伴说怕你妈又出来咋办，就说你把门从外面锁住，然后我就用一个小木棍(以前的房子都是有锁扣用把锁锁住的)…后来因为其他的出去玩了，忘了把木棍拿掉，反正我是不知道老妈喊了多长时间才有人把木棍拿掉，但是从晚上我被打的上窜下跳的程度来看，应该是挺长时间的…"}
{"author": "星劫", "content": "我爸军人出身，一生严谨，对我的约束，近乎苛刻。　　我每一次犯错，都让他骂的狗血淋头，我恨他。　　我一直在寻找他犯错的时候，然后对他进行反击，可他从来不犯错，至少我没见过。　　我不甘心啊，就问奶奶，我爸这辈子都这样吗？难道他就没年轻过？没有犯二的时候？　　奶奶微微一笑，你爸就那样，打小你爷爷揍得勤，把他训成那样，但要说犯二，这小子丢人的那天，真是让人想起来都替他脸红。　　我赶紧问奶奶，我爸做过啥丢人的事？　　奶奶说，那天呀，你爸爸突然跟疯了一样，把所有认识的人召集起来，喝的那是昏天黑地\n…\n\n\n查看全文"}
{"author": "青丝挽正待何时", "content": "尴了个尬自从有了微信支付，平时身上基本不带现金。早上去吃面条。选择微信支付。结果微信上面没钱了。呵呵哒。又没带现金。怎么办？怎么办？是时候考验，平时的人际关系了。“江湖救急，八块钱。”微信群发。五分钟之后。微信好友128人，收到消息66条。58条问我发生了什么事情？（呃……我不想说话）6条问我大冒险输了么？（冒你个鬼！我现在很尴尬好吧！！！）2条转账信息分别来自爹妈，让我没钱了就跟他们说，别委屈自己电话跟着打进来（感动到哭，一个人在外面，早已忘记怎么流泪）唯独你，被蒙在鼓里，因为，不想\n…\n\n\n查看全文"}
{"author": "一个&旧人…", "content": "在玉器店见三个人，男的，70岁左右看气场就知道是位大款。少妇，40岁左右风韵犹存，带着个小姑娘，17岁左右穿的玲珑剔透。我敢断言三人关系，是少妇依仗有姿色，傍上大款，正矫情着给女儿买玉件呢！如果看错了我把眼珠子抠下来…当我听到那位70岁的大爷叫这位少妇“妈”的时候，我这双狗眼早就该抠下来了。"}
{"author": "某qu", "content": "我分手了。现在就问下大家，我该买什么庆祝？"}
{"author": "专业干洗卫生巾", "content": "去年微信认识一个女人，我们见了面，吃了饭，她说要去我家看看，结果她说困了，我就说你上床睡吧！结果她睡里面，我睡外面，过了一年她和我聊天，说我……哎没耍流氓也是我的错吗？尼玛。这个女的真是。"}
{"author": "再见单身狗", "content": "姐们之前卖过小首饰、小礼品现在又开了个服装店，为了吸引顾客就搞了个活动，把没卖出去的那些小礼品做为赠品来博得眼球一个礼拜过去了销售量并不好！姐们有些丧气前天找我抱怨了一个上午听的我脑袋嗡嗡的我:停！！！听我说几句行不？你回去把价格定死喽，谢绝讲价，小礼品也撤销…别弄的跟没人要似的！这样一来就显得你已经把价格放到最少，真的不能再低了！今天又去看的时候发现买衣服的人还不如之前呢……"}
{"author": "禁言………", "content": "小姨子两口子一吵架，就爱跑我家来，今天终于成功的把我坑到了………割了吧………昨天上午，我和老婆都休假在家，由于下着雨，就没有出门。十点多，老婆出去外面超市买菜，我在家看电视。老婆出门不久，小姨子就来了，还哭哭啼啼的，一问之下，原来又吵架了……小姨子是跑出来的，没有带伞，都浇湿了，我连忙给她找老婆的衣服换上。她换完衣服，好像有点儿发烧，脸色红红的，半躺在沙发上。我见她应该是感冒发烧了，就打算拉着她去楼下诊所看看，可她死活不愿意，\n…\n\n\n查看全文"}
{"author": "素·敵", "content": "忙了一上午，又累又饿，就去旁边快 餐店要了份盖饭，十五分钟就给吃完了，觉得这是吃饭用时最短的一次，就在闺蜜群里嘚瑟得说刚才的快 餐耗时十五分钟，好快……然后有个闺蜜带着哀怨的回复说“你这还快啊？我男友最多七分钟”…我有点蒙，弱弱的说“你说的是哪种快 餐？”……闺蜜“啊？”……"}
{"author": "lucky丶小白", "content": "不能惹的人：穿西装的张晋，穿军装的吴京，穿中山装的李连杰，穿背心的成龙，穿皮衣的甄子丹，光膀子的李小龙，穿道服的林正英，没穿衣服的苍井空，有头发的包贝尔，喊开炮的李云龙，穿背带裤的练习生"}
{"author": "匿名用户", "content": "什么是人情世故？妹子才19，说我不懂事也好，说我没见识也罢。我有个闺蜜，我性格比较内向，所以什么事都参考她的意愿，去哪工作，去哪上学，不是我离不开她，她也是那种需要朋友的人，毕业后她身边就只有我一个人了，她过来找我，跟我一起上班，住在我家，我以前也在她家住过，她在我家也不说话，我爸妈觉得她没礼貌不喊人，跟我一起工作也不认真对待，最后因为她老板把我们辞了，老板想我留下的，我考虑到她的感受，就拒绝了。在生活中我处处考虑她的感受，去给我奶奶送东西，她说她不好去楼上在楼下等我，给我五分钟，我去给了药就下\n…\n\n\n查看全文"}
{"author": "挖鼻孔的老虎", "content": "去年五月，老婆老家的表妹来我这边工作，住进了我家。刚开始没什么，过了一段时间我感觉很不方便，在家不好意思光膀子了，半夜上厕所也不敢不锁门。而且她洗个澡要五十分钟以上，我经常憋不住要到外面的公厕解决。还有，她不爱收拾，脏衣服乱七八糟的扔在客厅沙发上，攒够了才去洗，有些贴身的东西洗完不拧干就晾在阳台，好几次我到阳台抽烟，她晾的裤衩、内衣、长筒袜在我脑袋上滴水。我提过几次意见，她全当耳边风，我拿她没办法，只能自己郁闷。到了今年五月，我忽然想通了，毕竟亲戚一场，现实改变不了，我只能调整自己的心\n…\n\n\n查看全文"}
{"author": "饮最烈的酒、艹最爱…", "content": "不知道爸妈什么时候学会上网的，今天用 百 度 查资料看到他们的搜索记录：怎么延缓衰老，腰疼怎么办，怎么生绿豆芽，人的正常血压是多少，怎么擦玻璃更干净，怎么补钙不便秘，染发的危害到底有多大，我儿子是同性恋我该怎么办？……"}
{"author": "大小可爱爱爱", "content": "同事老李在公司一角落空地种了点西瓜。在老李的精心照料下，结了很多瓜。这天见了老李，我:李叔，你种的西瓜长的可真好，结了好多瓜！看着都熟了！老李:小伙子，什么时候想吃去摘吧，不用客气！我:好的，明天吧，刚好星期日，女朋友过来，她最爱吃西瓜了，谢谢李叔！不怕大家笑话，第二天，连个小瓜纽都没了……"}
{"author": "镜端", "content": "女经理跟闺蜜打电话:对哦，“面包”没了，我想去买，可是现在一堆工作没办法出去啊，做女人真烦。此时同事抱着文件夹经过，听到后，放下文件夹就跑了出去，没一会回来拎着一大袋面包，一股脑倒在女经理的桌子上，“经理你不是要面包嘛，看看喜欢哪个自己挑！”女经理……"}
{"author": "落叶般从容", "content": "教师岗位辞职不到一个月就出政策说要涨工资。。。。。。都是泪不割了     收拾背包出去闯闯，总得给人生一个不回头的理由。糗友们给点支持吧。"}
{"author": "山鹰寂寞飞", "content": "我上学较晚，四年级时，已经知道爱美了。那时头发黄，为了讨女生欢喜，我到处私下打听，怎样才能把头发变黑根治头发屑。语文老师那时刚结婚，和我同村同姓同宗，比我晚两辈，理论上叫我小爷。这货是个逗比，听见了我和同学的议论，说：洗完头用白醋和鸡蛋清护发半小时，热水烫烫的冲干净就行了。怪就怪我软不隆咚的耳根，信了他的邪，洗完头，白醋混着鸡蛋搅匀，在头上抹了一层又一层。热水上一冲，卧槽，一头的鸡蛋花！根本洗不干净啊，长在上面一样，一头的奶奶白！那也得上学啊，咋办？大夏天找了个草帽，\n…\n\n\n查看全文"}
{"author": "高配置…低消耗！", "content": "几个男人选公主，大家都争着抢漂亮的，只有一大爷领走一个丑的。问其原因大爷说外貌难看的消耗少，里面都比较新。你大爷永远是你大爷呀！"}
{"author": "糗友286470", "content": "当时泰坦尼克号出发，我拼尽全力失声呐喊，不要启航，没一个人听我的，还骂我沙雕，最后我被电影院的保安架了出去。。"}
{"author": "哈和嗨", "content": "兄弟把我女人抢了，于是报复计划开始，之前用微信加过他姐，哈哈，各种勾引，没想到后来和他姐真心相爱了……你想问后来？不说了，我们一家人要吃饭了，弟妹烧的菜还是当年那个味儿……"}
{"author": "匿名用户", "content": "Z去吃“快餐”小妹：“140，一次。”第二次去，恰好一帅哥也找。小妹：“130，一次。”第三次，两大叔也找。小妹：“300，十分钟。”我去，卖身也看长相了。"}
{"author": "哈和嗨", "content": "给老婆买了一条情Q内内， 中间开岔那种，老婆很喜欢， 经常穿，洗完就在阳台上晾着， 一天下班回家，只见丈母娘来了， 坐在阳台上正在缝情Q内内的开岔， 我忙招呼她“妈，你啥时候来的？” 丈母娘白我一眼，没理我， 低头边缝内内边抹眼泪： “俺闺女跟你没过上好日子， 内裤破成这样还舍不得扔…”"}
{"author": "Trastina", "content": "昨天高铁上，旁边一男打电话，开口就是＂老婆，想你了＂，聊了很久，各种甜蜜各种肉麻，各种畅想未来。然后，那男的问了一句＂对了老婆，你是哪儿人呀＂。我他妈也惊呆了。"}
{"author": "花开与你半夏", "content": "迎亲时女方突然要加5万块彩礼，不给就不让接新娘。新郎怒不可遏打出去一个电话：“XX我如果今天去娶你，你愿意嫁给我吗？”  ：“不愿意啊，怎么了？”：“没事我就随便问问，那啥你能借我点钱吗？”"}
{"author": "狸土豆大人", "content": "闺蜜问她男朋友，喜欢女孩子留什么发型，她男友说：“只要脸长得好看，尼姑也能接受，当然了，至于你，最好还是留马尾辫吧。”　　闺蜜可开心了，害羞说道：“是不是留马尾辫配我清纯的气质？”　　她男友摇头说：“不是，我只是单纯觉得你脑袋长得像马屁股。”当时我就没忍住笑出了声，哈哈哈哈......"}
{"author": "少妇，我的追求。", "content": "刚才坐公交，我坐外面，里面还有一个位，然后一个美女想坐里面，我就没起身把腿让开让她进去，里面位底下可能是车轮，有点高不好进，美女撅着屁股对着我，对着我就算了，卧槽还放了一个屁，我当时真想对着她的屁股使劲打几巴掌。"}
{"author": "谈恋爱的火龙果", "content": "想到一个病例，胎检的时候发现这胎儿心率变化诡异，过一会儿又自己恢复了，结果一查，小屁孩手里攥着自己的脐带使劲捏，把自己捏缺氧昏迷了，手一松又恢复了，然后又捏脐带……又昏迷……"}
{"author": "挖鼻孔的老虎", "content": "有个女同事在群里发了几个链接，要我们转发到朋友圈。我看了看全是关于小龙虾的负面报道，于是问她：“你不是一直很喜欢吃小龙虾吗？”她：“再不整它一下，涨价涨得我要吃不起了。”"}
{"author": "哈菲特4", "content": "我有个哥们儿干快递啊，一次送到楼下，蜂巢满了，就给打电话。男：“你快递到了，蜂巢满了，您下来取下呗？”女：“你送上来吧，我不想下楼。”男：“我这一堆快递呢，麻烦您了，下来一趟吧。”女：“你不送上来我投诉你。”男：“你投诉我什么？”女：“投诉你态度不好。”男：“妈，您下来取下快递呗？这态度行吗？”"}
{"author": "吃个榴莲压压惊", "content": "公司组织活动，非要我上台表演唱歌，奈何声音有点细，助理就推荐唱《新贵妃醉酒》。每天苦苦练习，终于昨天早上起来发现，嗓子哑了。眼看晚上就要上台，临时换人也来不及了，这下可把助理愁坏了，我微微一笑没说话。晚上一登台，一首《沙漠骆驼》震惊全场。。。"}
{"author": "微笑一颗心", "content": "晚上我和老婆躺在床上,我:老婆,能担误你一分钟的时间吗?老婆二话不说就开始脱衣服,这一刻我的心好痛,其实我只是想要老婆给二十元钱给我交电话费"}
